<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('analysis'); ?>" class="btn-text navy">ผลการดำเนินงานของบริษัทประกันภัย รวมถึงผลการวิเคราะห์และอัตราส่วนต่างๆ ที่เกี่ยวข้อง</a>
                </p>
            </div>

            <div class="col-12 px-0 d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold navy">ผลการดำเนินงานของบริษัทประกันภัย รวมถึงผลการวิเคราะห์และอัตราส่วนต่างๆ ที่เกี่ยวข้อง</h4>

                        <h5 class="navy">ข้อมูลเชิงปริมาณ</h5>

                        <div class="table-responsive">
                            <table class="table table-striped">
                                <thead>
                                    <tr>
                                        <th class="text-right bg-navy white p-2" colspan="3">หน่วย : ล้านบาท</th>
                                    </tr>
                                    <tr>
                                        <th class="text-center bg-navy white p-2">รายการ</th>
                                        <th class="text-center bg-navy white p-2">2563</th>
                                        <th class="text-center bg-navy white p-2">2562</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td class="text-left">เบี้ยประกันภัยรับรวม</td>
                                        <td class="text-right">3,326</td>
                                        <td class="text-right">3,024</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">เบี้ยประกันภัยที่ถือเป็นรายได้ (สุทธิ)</td>
                                        <td class="text-right">2,437</td>
                                        <td class="text-right">2,209</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">รายได้จากการลงทุน และรายได้อื่น</td>
                                        <td class="text-right">17</td>
                                        <td class="text-right">181</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">กำไร (ขาดทุน) สุทธิ</td>
                                        <td class="text-right">71</td>
                                        <td class="text-right">30</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <h5 class="navy">อัตราส่วนทางการเงินที่สำคัญ (ร้อยละ)</h5>
                        <div class="table-responsive">
                            <table class="table table-striped">
                                <thead>
                                    <tr>
                                        <th class="text-right bg-navy white p-2" colspan="3">หน่วย : ล้านบาท</th>
                                    </tr>
                                    <tr>
                                        <th class="text-center bg-navy white p-2">รายการ</th>
                                        <th class="text-center bg-navy white p-2">2563</th>
                                        <th class="text-center bg-navy white p-2">2562</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td class="text-left">อัตราส่วนค่าสินไหมทดแทน (Loss Ratio)</td>
                                        <td class="text-right">59.12%</td>
                                        <td class="text-right">64.94%</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">อัตราส่วนค่าใช้จ่ายในการดำเนินธุรกิจประกันภัย (Expense Ratio)</td>
                                        <td class="text-right">38.01%</td>
                                        <td class="text-right">41.90%</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">อัตราส่วนรวม (Combined Ratio)</td>
                                        <td class="text-right">97.14%</td>
                                        <td class="text-right">106.84%</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">อัตราส่วนสภาพคล่อง (Liquidity Ratio)</td>
                                        <td class="text-right">461.79%</td>
                                        <td class="text-right">475.53%</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">อัตราส่วนผลตอบแทนผู้ถือหุ้น (Return on equity)</td>
                                        <td class="text-right">3.43%</td>
                                        <td class="text-right">1.42%</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <h5 class="navy">การวิเคราะห์และคำอธิบายของฝ่ายจัดการ</h5>
                        <p class="bold">ภาพรวมผลการดำเนินงานปี 2563 เทียบกับปี 2562 ตามงบการเงินซึ่งแสดงเงินลงทุนตามวิธีส่วนได้เสีย</p>
                        <p class="text-indent">ในปี 2563 บริษัทมีกำไรสุทธิ 71.33 ล้านบาท เปรียบเทียบกับปีก่อนที่มีผลกำไรสุทธิ 29.65 ล้านบาท เพิ่มขึ้น 41.68 ล้านบาท หรือร้อยละ 140.57  อัตราผลตอบแทนต่อผู้ถือหุ้นร้อยละ 3.41 เปรียบเทียบกับปีก่อนมีอัตราผลตอบแทนต่อผู้ถือหุ้นร้อยละ 1.42 มีกำไรสุทธิ   ต่อหุ้น 2.04 บาท เปรียบเทียบกับปีก่อนที่มีกำไรสุทธิต่อหุ้น 0.85 บาท</p>
                        <p class="text-indent">ในปี 2563 มีเบี้ยประกันภัยรับทั้งสิ้น 3,326.06 ล้านบาท เพิ่มขึ้นจากปีก่อน 302.15 ล้านบาท หรือร้อยละ 9.99</p>
                        <p class="text-indent">รายได้รวมประกอบด้วยรายได้จากการรับประกันภัย รายได้จากการลงทุนและรายได้อื่นมีจำนวน 2,647.88   ล้านบาท เพิ่มขึ้นจากปีก่อน 75.39 ล้านบาท หรือร้อยละ 2.93 โดยรายได้จากการรับประกันภัยมีจำนวน 2,631.06  ล้านบาท เพิ่มขึ้นจากปีก่อน 239.25 ล้านบาท หรือร้อยละ 10 รายได้จากการลงทุนและรายได้อื่นรวม 16.82 ล้านบาท ลดลงจากปีก่อน 163.86 ล้านบาท หรือร้อยละ 90.69</p>
                        <p class="text-indent">ค่าใช้จ่ายรวมประกอบด้วยค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานและค่าใช้จ่ายในการดำเนินงาน ต้นทุนทางการเงิน ผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น จำนวน 2,561.28ล้านบาท เพิ่มขึ้นจากปีก่อน 18.39 ล้านบาท หรือร้อยละ 0.72 ค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานจำนวน 2,213.94 ล้านบาท เพิ่มขึ้นจากปีก่อน 33.02 ล้านบาท หรือร้อยละ 1.51 ค่าใช้จ่ายในการดำเนินงาน ต้นทุนทางการเงิน และ ผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น จำนวน 347.34 ล้านบาท ลดลง 14.63 ล้านบาท หรือร้อยละ 4.04</p>
                        <h5 class="navy">ปัจจัยสำคัญที่มีผลกระทบต่อผลการดำเนินงานของบริษัท ในรอบปี 2563 มีดังต่อไปนี้</h5>
                        <ol>
                            <li>
                                <p class="bold navy">ผลการดำเนินงานจากการรับประกันภัย</p>
                                <p class="text-indent">ในปี 2563 บริษัทมีผลกำไรจากการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานจำนวน 417.12 ล้านบาท เพิ่มขึ้นจากปีก่อน 206.23 ล้านบาท หรือร้อยละ 97.79  มีอัตรากำไรขั้นต้นร้อยละ 17.11 ในปี 2563 และ ร้อยละ 9.54 ในปี 2562 แต่หากพิจารณาผลประกอบการจากการรับประกันภัยหลังจากหักค่าใช้จ่ายในการดำเนินงาน ต้นทุนทางการเงิน และผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น จะมีผลกำไรจากการรับประกันภัยจำนวน 69.78 ล้านบาท เพิ่มขึ้นจากปีก่อน 220.86 ล้านบาท หรือร้อยละ 146.19  เปรียบเทียบกับปีก่อนที่มีผลขาดทุนจากการรับประกันภัย 151.08  ล้านบาท</p>
                                <ol>
                                    <li>
                                        <p class="bold">รายได้จากการรับประกันภัย</p>
                                        <p class="text-indent">ในปี 2563 บริษัทมีรายได้จากการรับประกันภัย จำนวน 2,631.06 ล้านบาท เพิ่มขึ้นจากปี 2562 จำนวน 239.25 ล้านบาท หรือร้อยละ 10  จากผลการดำเนินงานดังนี้</p>
                                        <p class="text-indent">เบี้ยประกันภัยรับ 3,326.06 ล้านบาท เปรียบเทียบกับปีก่อนที่มีเบี้ยประกันภัยรับรวม 3,023.91 ล้านบาท เพิ่มขึ้น 302.15 ล้านบาท หรือร้อยละ 9.99  มาจากการเพิ่มขึ้นของเบี้ยประกันภัยรับตรงในทุกประเภทภัย ในขณะเดียวกันบริษัทมีเบี้ยประกันภัยต่อออกในปี 2563 จำนวน 768.64 ล้านบาท เพิ่มขึ้นจากปีก่อน  23.23 ล้านบาท หรือร้อยละ 3.12 มีเบี้ยประกันภัยรับสุทธิ 2,557.42 ล้านบาท เพิ่มขึ้นจากปีก่อน 278.92 ล้านบาท หรือร้อยละ 12.24 โดยคิดเป็นอัตราการรับความเสี่ยงภัยไว้เองอยู่ที่ ร้อยละ 76.89 สูงกว่าปีก่อนที่มีอัตราการรับเสี่ยงภัยไว้เองอยู่ที่ร้อยละ 75.35</p>
                                        <p class="text-indent">ในปี 2563 มีเบี้ยประกันภัยที่ถือเป็นรายได้จำนวน 2,437.21 ล้านบาท เพิ่มขึ้นจากปีก่อน 227.76 ล้านบาท หรือร้อยละ 10.31 ซึ่งในปี 2563 เบี้ยประกันภัยที่ถือเป็นรายได้ของการประกันภัยเพิ่มขึ้นในการรับประกันภัยของประเภทภัยอัคคีภัย ภัยรถยนต์ และภัยเบ็ดเตล็ดอื่น</p>
                                        <p class="text-indent">รายได้จากค่าจ้างและค่าบำเหน็จ 193.85 ล้านบาท เพิ่มขึ้นจากปีก่อน 11.49 ล้านบาท หรือร้อยละ 6.30 ในปี 2563 อัตรารายได้ค่าจ้างและค่าบำเหน็จอยู่ที่ร้อยละ 25.22 ในขณะที่ปี 2562 มีอัตรารายได้ค่าจ้างและค่าบำเหน็จอยู่ที่ร้อยละ 24.46</p>
                                    </li>
                                    <li>
                                        <p class="bold">ค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงาน</p>
                                        <p class="text-indent">ในปี 2563 มีค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานรวมทั้งสิ้น 2,213.94 ล้านบาท เปรียบเทียบกับปีก่อน 2,180.92ล้านบาท เพิ่มขึ้น 33.02 ล้านบาท หรือร้อยละ 1.51</p>
                                        <p class="text-indent">ค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงาน ประกอบด้วย</p>
                                        <p class="text-indent">(1) ค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนในปี 2563 มีจำนวนรวม 1,440.96  ล้านบาท เพิ่มขึ้น 6.15 ล้านบาทจากปี 2562 ซึ่งมีจำนวน 1,434.81 ล้านบาท คิดเป็นอัตราค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนต่อเบี้ยประกันภัยที่ถือเป็นรายได้ที่ร้อยละ 59.12 ต่ำกว่าปีก่อนซึ่งอยู่ที่ร้อยละ 64.94 ผลจากการลดลงของค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนของการรับประกันภัยประเภทอัคคีภัย ภัยทางทะเลและขนส่ง และภัยเบ็ดเตล็ด</p>
                                        <p class="text-indent">(2) ค่าจ้างและค่าบำเหน็จมีจำนวน 530.74 ล้านบาท เพิ่มขึ้นจากปีก่อน 59.93 ล้านบาท หรือร้อยละ 12.73 ค่าจ้างและค่าบำเหน็จนี้เป็นค่าใช้จ่ายที่แปรผันตามเบี้ยประกันภัยรับตรงและเบี้ยประกันภัยรับต่อ ซึ่งในปี 2563 เบี้ยประกันภัยรับรวมมีจำนวน 3,326.06 ล้านบาท เปรียบเทียบปี 2562 ซึ่งมีเบี้ยประกันภัยรับรวม 3,023.91 ล้านบาท คิดเป็นอัตราเพิ่มขึ้นร้อยละ 9.99</p>
                                        <p class="text-indent">(3) ค่าใช้จ่ายในการรับประกันอื่นมีจำนวน 242.24 ล้านบาท ลดลงจากปีก่อน 33.06 ล้านบาท หรือ   ร้อยละ 12.01 ค่าใช้จ่ายในการรับประกันภัยอื่นลดลงจากการที่บริษัทมีการปรับลดต้นทุนและค่าใช้จ่ายในการขายทุกประเภทภัย </p>
                                    </li>
                                    <li>
                                        <p class="bold">กำไรจากการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงาน</p>
                                        <p class="text-indent bold">การประกันอัคคีภัย</p>
                                        <p class="text-indent">ในปี 2563 มีกำไรจากการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงาน 138.02 ล้านบาท เพิ่มขึ้น 63.17  ล้านบาท คิดเป็นอัตราการเพิ่มขึ้นร้อยละ 84.40</p>
                                        <p class="text-indent">มีเบี้ยประกันภัยรับ 656.92 ล้านบาท เพิ่มขึ้นจากปีก่อน 36.74 ล้านบาท หรือร้อยละ 5.92 มีเบี้ยประกันภัยรับสุทธิ 362.94 ล้านบาท เพิ่มขึ้นจากปีก่อน 36.34 ล้านบาท หรือร้อยละ 11.13 ในปี 2563 มีอัตราการรับเสี่ยงภัยไว้เองอยู่ที่ร้อยละ 55.25 ซึ่งสูงกว่าปี 2562 ที่อัตราร้อยละ 52.66</p>
                                        <p class="text-indent">รายได้จากการรับประกันภัยมีจำนวนรวม 411.72 ล้านบาท เพิ่มขึ้นจากปีก่อน 32.69 ล้านบาท หรือร้อยละ 8.62 โดยมีเบี้ยประกันภัยที่ถือเป็นรายได้จำนวน 329.26 ล้านบาท เพิ่มขึ้นจากปีก่อน 13.33 ล้านบาท หรือร้อยละ 4.22 มีรายได้ค่าจ้างและค่าบำเหน็จจำนวน 82.46 ล้านบาท เพิ่มขึ้นจากปีก่อน 19.36 ล้านบาท หรือร้อยละ 30.68 โดยในปี 2563 อัตรารายได้ค่าจ้างและค่าบำเหน็จอยู่ที่ร้อยละ 28.05 ในขณะที่ปี 2562 อยู่ที่ร้อยละ 21.49</p>
                                        <p class="text-indent">ค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานมีจำนวน  273.70 ล้านบาท ลดลงจากปีก่อน 30.48  ล้านบาท หรือร้อยละ 10.02 เป็นผลมาจากการลดลงของค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนที่มีจำนวน 69.96 ล้านบาท ลดลงจำนวน 34.71 ล้านบาท หรือร้อยละ 33.16 ซึ่งในปี 2563 อัตราค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนมีอัตราร้อยละ 21.25 ต่ำกว่าปี 2562 ที่อัตราร้อยละ 33.13 ค่าจ้างและค่าบำเหน็จมีจำนวน 149.26 ล้านบาท เพิ่มขึ้นจากปีก่อนจำนวน 6.27 ล้านบาท ค่าใช้จ่ายในการรับประกันภัยอื่นมีจำนวน 54.48 ล้านบาท ลดลงจากปีก่อน 2.04 ล้านบาท</p>
                                        <p class="text-indent bold">การประกันภัยทางทะเลและขนส่ง</p>
                                        <p class="text-indent">ในปี 2563 มีกำไรจากการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงาน 34.59 ล้านบาท ลดลงจาก ปีก่อน 1.32 ล้านบาท หรือร้อยละ 3.68</p>
                                        <p class="text-indent">มีเบี้ยประกันภัยรับ 83.62  ล้านบาท เพิ่มขึ้นจากปีก่อน 5.24 ล้านบาท คิดเป็นอัตราเพิ่มขึ้นร้อยละ 6.69 มีเบี้ยประกันภัยรับสุทธิ 40.22 ล้านบาท ลดลงจากปีก่อน 3.42 ล้านบาท หรือร้อยละ 7.84 เป็นผลมาจากการลดลงของอัตราการรับเสี่ยงภัยไว้เองจากอัตราการรับเสี่ยงภัยไว้เองที่ร้อยละ 55.68 ในปี 2562 เป็นอัตราร้อยละ 48.09 ในปี 2563</p>
                                        <p class="text-indent">รายได้จากการรับประกันภัยมีจำนวนรวม 55.35 ล้านบาท ลดลงจากปีก่อน 3.66 ล้านบาท หรือร้อยละ 6.20 โดยมีเบี้ยประกันภัยที่ถือเป็นรายได้ 41.15 ล้านบาท ลดลงจากปีก่อน 2.74 ล้านบาท หรือร้อยละ 6.24 มีรายได้ค่าจ้างและค่าบำเหน็จ 14.20 ล้านบาท ลดลงจากปีก่อน 0.92 ล้านบาท หรือร้อยละ 6.08</p>
                                        <p class="text-indent">ค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานมีจำนวน 20.76 ล้านบาท ลดลงจากปีก่อน 2.34 ล้านบาท หรือร้อยละ 10.13 เป็นผลจากการลดลงของค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทน ที่มีจำนวน 4.91 ล้านบาท ลดลงจากปีก่อน 1.24 ล้านบาท หรือร้อยละ 20.16 ในปี 2563 อัตราค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนร้อยละ 11.93 ต่ำกว่าปี 2562 ที่อัตราร้อยละ 14.01 ค่าจ้างและค่าบำเหน็จมีจำนวน 12.16   ล้านบาท เพิ่มขึ้นจากปีก่อน 0.97 ล้านบาท ค่าใช้จ่ายในการรับประกันภัยอื่นมีจำนวน 3.69 ล้านบาท ลดลงจากปีก่อน  2.07 ล้านบาท</p>
                                        <p class="text-indent bold">การประกันภัยรถยนต์</p>
                                        <p class="text-indent">ในปี 2563 มีกำไรจากการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงาน 189.93 ล้านบาท เพิ่มขึ้นจากปีก่อน 86.54 ล้านบาท หรือร้อยละ 83.70</p>
                                        <p class="text-indent">มีเบี้ยประกันภัยรับ 2,007.21 ล้านบาท เพิ่มขึ้นจากปีก่อน 239.54 ล้านบาท หรือร้อยละ 13.55 มีเบี้ยประกันภัยรับสุทธิ 1,995.42 ล้านบาท เพิ่มขึ้นจากปีก่อน 239.21 ล้านบาท หรือร้อยละ 13.62</p>
                                        <p class="text-indent">รายได้จากการรับประกันภัยมีจำนวน 1,918.23 ล้านบาท เพิ่มขึ้นจากปีก่อน 213.89 ล้านบาท หรือร้อยละ 12.55 ผลจากเบี้ยประกันภัยที่ถือเป็นรายได้ในปี 2563 มีจำนวน 1,915.50 ล้านบาท เพิ่มขึ้น 213.43 ล้านบาท หรือร้อยละ 12.54 มีรายได้ค่าจ้างและค่าบำเหน็จ 2.73 ล้านบาท เพิ่มขึ้นจากปีก่อน 0.46 ล้านบาท หรือร้อยละ 20.26</p>
                                        <p class="text-indent">ค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานมีจำนวน 1,728.30 ล้านบาท เพิ่มขึ้นจากปีก่อน 127.35 ล้านบาท หรือเพิ่มขึ้นร้อยละ 7.95 มาจากการเพิ่มขึ้นของค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนที่มีจำนวน 1,278.65 ล้านบาท เพิ่มขึ้นจากปีก่อน 96.58 ล้านบาท หรือร้อยละ 8.17 ซึ่งในปี 2563 อัตราค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนมีอัตราร้อยละ 66.75 ต่ำกว่าปี 2562 ที่อัตรา  ร้อยละ 69.45 ค่าจ้างและค่าบำเหน็จมีจำนวน 310.89 ล้านบาท เพิ่มขึ้นจากปีก่อน 54.96 ล้านบาท ค่าใช้จ่ายในการรับประกันภัยอื่นมีจำนวน 138.76 ล้านบาท ลดลง 24.19 ล้านบาท</p>
                                        <p class="text-indent bold">การประกันภัยเบ็ดเตล็ดอื่น</p>
                                        <p class="text-indent">ในปี 2563 มีกำไรจากการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงาน 54.58 ล้านบาท เพิ่มขึ้นจาก ปีก่อน 57.84 ล้านบาทหรือร้อยละ 1,774.23</p>
                                        <p class="text-indent">มีเบี้ยประกันภัยรับรวม 578.31 ล้านบาท เพิ่มขึ้นจากปีก่อน 20.63 ล้านบาท คิดเป็นอัตราการเพิ่มขึ้น   ร้อยละ 3.70 มีเบี้ยประกันภัยรับสุทธิ 158.84 ล้านบาท เพิ่มขึ้นจากปีก่อน 6.79 ล้านบาท หรือร้อยละ 4.47 ในปี 2563 มีอัตราการรับเสี่ยงภัยไว้เองอยู่ที่ร้อยละ 27.47  ในปี 2562 มีอัตราการรับเสี่ยงภัยอยู่ที่ร้อยละ 27.27</p>
                                        <p class="text-indent">รายได้จากการรับประกันภัยมีจำนวน 245.76 ล้านบาท ลดลงจากปีก่อน 3.67 ล้านบาท หรือร้อยละ 1.47 จากเบี้ยประกันภัยที่ถือเป็นรายได้ 151.30 ล้านบาท เพิ่มขึ้นจากปีก่อน 3.74 ล้านบาท หรือร้อยละ 2.53 รายได้ค่าจ้างและค่าบำเหน็จ จำนวน 94.46 ล้านบาท ลดลงจากปีก่อน 7.41 ล้านบาท หรือร้อยละ 7.27 โดยในปี 2563 อัตรารายได้ค่าจ้างและค่าบำเหน็จอยู่ที่ร้อยละ 22.52 ในขณะที่ปี 2562 อยู่ที่ร้อยละ 25.11</p>
                                        <p class="text-indent">ค่าใช้จ่ายการรับประกันภัยก่อนค่าใช้จ่ายในการดำเนินงานมีจำนวน 191.18 ล้านบาท ลดลงจากปีก่อน 61.51 ล้านบาท หรือร้อยละ 24.34 เป็นผลจากการลดลงของค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทน ที่มีจำนวน 87.44 ล้านบาท ลดลงจากปีก่อน 54.48 ล้านบาท หรือร้อยละ 38.39 ในปี 2563 อัตราค่าสินไหมทดแทนและค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนร้อยละ 57.79 ต่ำกว่าปี 2562 ที่อัตราร้อยละ 96.17 ค่าจ้างและค่าบำเหน็จจำนวน 58.43 ล้านบาท ลดลง 2.27 ล้านบาท ค่าใช้จ่ายในการรับประกันภัยอื่นจำนวน 45.31 ล้านบาท ลดลง 4.76 ล้านบาท</p>
                                    </li>
                                    <li>
                                        <p class="bold">ค่าใช้จ่ายในการดำเนินงาน</p>
                                        <p class="text-indent">ในปี 2562 บริษัทมีค่าใช้จ่ายในการดำเนินงาน ต้นทุนทางการเงิน และผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้นรวมจำนวน 338.19 ล้านบาท ลดลงจากปีก่อน 22.92 ล้านบาท หรือร้อยละ 6.35</p>
                                    </li>
                                </ol>
                            </li>
                            <li>
                                <p class="bold navy">ผลการดำเนินงานจากการลงทุนและรายได้อื่น</p>
                                <p class="text-indent">ในปี 2563 บริษัทมีรายได้จากการลงทุนและกำไรจากเงินลงทุนและรายได้อื่นรวม 16.82 ล้านบาท เปรียบเทียบกับปีก่อนซึ่งมีจำนวน 180.68 ล้านบาท ลดลง 163.86 ล้านบาท หรือร้อยละ 90.69 เป็นผลจากในปี 2563 มีรายได้จากดอกเบี้ยและเงินปันผลรับรวมจำนวน 61.95 ล้านบาท ลดลงจากปีก่อน 32.20 ล้านบาท หรือร้อยละ 34.20  มีผลขาดทุนจากเงินลงทุน จำนวน 50.31 ล้านบาท ลดลงจากปีก่อน 130.08 ล้านบาท หรือร้อยละ 163.07 ซึ่งในปี 2562 มีกำไรจำนวน 79.77 ล้านบาท ในปี 2563 อัตราผลตอบแทนจากการลงทุนอยู่ที่ร้อยละ 0.02 ต่ำกว่าปี 2562 ที่มีอัตราผลตอบแทนจากการลงทุนอยู่ที่ร้อยละ 5.65 มีรายได้อื่น 6.15 ล้านบาท ลดลงจากปีก่อน 2.63 ล้านบาท หรือร้อยละ 29.98 ในปี 2563 มีส่วนแบ่งขาดทุนจากเงินลงทุนในบริษัทร่วม 0.97 ล้านบาท ในขณะที่ในปี 2562 มีส่วนแบ่งขาดทุน 2.02 ล้านบาท</p>
                                <p class="bold">ปัจจัยที่มีผลต่อการดำเนินงานในอนาคต</p>
                                <ol>
                                    <li>
                                        <p class="bold navy">สถานการณ์ทางเศรษฐกิจ</p>
                                        <p class="text-indent">ภาวะเศรษฐกิจของประเทศและของโลกเป็นปัจจัยสำคัญในการดำเนินธุรกิจของบริษัท ในช่วงที่ภาวะเศรษฐกิจตกต่ำ อำนาจการซื้อของประชาชนและผู้เอาประกันภัยก็ลดลงตามภาวะเศรษฐกิจ ผู้เอาประกันภัยของบริษัทซึ่งประกอบด้วยลูกค้าบุคคลธรรมดาและลูกค้านิติบุคคล หรือหน่วยงานภาครัฐต่างๆ อาจลดจำนวนเงินเอาประกันภัยหรือลดความคุ้มครอง หรือยกเลิกความคุ้มครอง หรือไม่ต่ออายุกรมธรรม์ประกันภัย ดังนั้น บริษัทจึงต้องวิเคราะห์สาเหตุในการแสดงเจตจำนงของผู้เอาประกันภัย ชี้แจงให้ทราบ และเข้าใจถึงผลเสียในการไม่ทำประกันภัยคุ้มครองทรัพย์สิน รวมทั้งเสนอให้ปรับทุนประกันภัย หรือเปลี่ยนประเภทความคุ้มครอง ตามความเหมาะสมของช่วงเวลาและความต้องการของผู้เอาประกันภัย รวมทั้งพัฒนาผลิตภัณฑ์และบริการ และขยายกลุ่มลูกค้าเพิ่มขึ้นจากเดิม เพื่อลดความเสี่ยงดังกล่าว</p>
                                    </li>
                                    <li>
                                        <p class="bold navy">ภัยธรรมชาติและภัยพิบัติ</p>
                                        <p class="text-indent">สภาพทางภูมิศาสตร์ในปัจจุบันส่งผลให้ภัยธรรมชาติและภัยพิบัติมีความถี่ในการเกิดและมีความรุนแรงเพิ่มขึ้น ซึ่งอาจส่งผลให้ปริมาณความเสียหายทั้งต่อชีวิต ร่างกาย และทรัพย์สินที่บริษัทรับประกันภัยไว้เพิ่มขึ้นด้วย ดังนั้น บริษัทจึงได้พิจารณารับประกันภัยอย่างรอบคอบ และกำหนดพื้นที่และเขตในการรับประกันภัยเพื่อกระจายความเสี่ยงในการเกิดภัยดังกล่าว</p>
                                    </li>
                                </ol>
                                <p class="bold">ฐานะทางการเงิน</p>
                                <ol>
                                    <li>
                                        <p class="bold navy">ส่วนประกอบของสินทรัพย์และหนี้สิน</p>
                                        <p class="text-indent">ณ 31 ธันวาคม 2563 บริษัทมีสินทรัพย์ตามงบการเงินซึ่งแสดงเงินลงทุนตามวิธีส่วนได้เสียจำนวนเงิน 6,077.94 ล้านบาท เปรียบเทียบกับปีก่อนซึ่งมีสินทรัพย์รวม 5,703.30 ล้านบาท เพิ่มขึ้น 374.63 ล้านบาท หรือร้อยละ 6.57 โดยมีรายการสินทรัพย์ที่มีการเปลี่ยนแปลงที่สำคัญเมื่อเปรียบเทียบกับปีก่อน ดังนี้</p>
                                        <ul>
                                            <li>เงินสดและรายการเทียบเท่าเงินสด จำนวน 263.54 ล้านบาท คิดเป็นร้อยละ 4.34 ของสินทรัพย์รวม เพิ่มขึ้นจากปี 2562 จำนวน 123.89 ล้านบาท หรือคิดเป็นอัตราการเพิ่มขึ้นร้อยละ 88.72</li>
                                            <li>เบี้ยประกันภัยค้างรับ จำนวน 495.42 ล้านบาท คิดเป็นร้อยละ 8.15 ของสินทรัพย์รวม เพิ่มขึ้นจากปี 2562 จำนวน 35.23 ล้านบาท หรือร้อยละ 7.65</li>
                                            <li>สินทรัพย์จากการประกันภัยต่อ จำนวน 530.52 ล้านบาท คิดเป็นร้อยละ 8.73 ของสินทรัพย์รวม ลดลงจากปี 2562 จำนวน 129.10 ล้านบาท หรือร้อยละ 19.57</li>
                                            <li>ลูกหนี้จากสัญญาประกันภัยต่อ จำนวน 598.82 ล้านบาท คิดเป็นร้อยละ 9.85 ของสินทรัพย์รวม เพิ่มขึ้นจากปี 2562 จำนวน 66.09 ล้านบาท หรือร้อยละ 12.41</li>
                                            <li>เงินลงทุนในหลักทรัพย์ จำนวน 3,242.39 ล้านบาท คิดเป็นร้อยละ 53.35 ของสินทรัพย์รวม เพิ่มขึ้น จากปี 2562 จำนวน 198.21 ล้านบาท หรือร้อยละ 6.51</li>
                                            <li>ที่ดิน อาคารและอุปกรณ์ จำนวน  212.58 ล้านบาท คิดเป็นร้อยละ 3.50 ของสินทรัพย์รวม ลดลงจากปี 2562 จำนวน 29.97 ล้านบาท หรือร้อยละ 12.36</li>
                                            <li>เงินวางไว้สำหรับโครงการประกันภัยข้าวนาปี จำนวน 148.32 ล้านบาท คิดเป็นร้อยละ 2.44 ของสินทรัพย์รวม เพิ่มขึ้นจากปี 2562 จำนวน 74.63 ล้านบาท หรือร้อยละ 101.27</li>
                                        </ul>
                                        <p class="text-indent">หนี้สินรวมของบริษัทตามงบการเงินซึ่งแสดงเงินลงทุนตามวิธีส่วนได้เสียมีจำนวน 3,983.38 ล้านบาท เปรียบเทียบกับปีก่อนที่  3,636.81 ล้านบาท เพิ่มขึ้น 346.57 ล้านบาท หรือร้อยละ 9.53 โดยมีรายการหนี้สินที่มีการเปลี่ยนแปลงที่สำคัญเมื่อเปรียบเทียบกับปีก่อน มีดังนี้</p>
                                        <ul>
                                            <li>หนี้สินจากสัญญาประกันภัย จำนวน 2,639.42 ล้านบาท คิดเป็นร้อยละ 43.43 ของยอดรวมหนี้สินและส่วนของเจ้าของ เพิ่มขึ้นจากปีก่อน 58.31 ล้านบาท หรือร้อยละ 2.26</li>
                                            <li>เจ้าหนี้บริษัทประกันภัยต่อ จำนวน 967.66 ล้านบาท คิดเป็นร้อยละ 15.92 ของยอดรวมหนี้สินและส่วนของเจ้าของ เพิ่มขึ้นจากปีก่อน 206.64 ล้านบาท หรือร้อยละ 27.15</li>
                                            <li>ภาระผูกพันผลประโยชน์พนักงาน จำนวน 63.58 ล้านบาท คิดเป็นร้อยละ 1.05 ของยอดรวมหนี้สินและส่วนของเจ้าของ เพิ่มขึ้นจากปีก่อน 2.28 ล้านบาท หรือร้อยละ 3.71</li>
                                            <li>ค่าจ้างและค่าบำเหน็จค้างจ่าย จำนวน 103.79 ล้านบาท คิดเป็นอัตราร้อยละ 1.71 ของยอดรวมหนี้สินและส่วนของเจ้าของ เพิ่มขึ้นจากปีก่อน 17.06 ล้านบาท หรือร้อยละ 19.67</li>
                                            <li>ค่าใช้จ่ายค้างจ่าย จำนวน 63.27 ล้านบาท คิดเป็นอัตราร้อยละ 1.04 ของยอดรวมหนี้สินและส่วนของเจ้าของ เพิ่มขึ้นจากปีก่อน 18.69 ล้านบาท หรือร้อยละ 41.93</li>
                                        </ul>
                                    </li>
                                </ol>
                            </li>
                            <li>
                                <p class="bold navy">คุณภาพของสินทรัพย์</p>
                                <ol>
                                    <li>
                                        <p class="bold navy">เงินลงทุนในหลักทรัพย์</p>
                                        <p class="text-indent">เงินลงทุนในหลักทรัพย์ตามงบการเงินซึ่งแสดงเงินลงทุนตามวิธีส่วนได้เสีย ณ 31 ธันวาคม 2563 มีจำนวน 3,242.39 ล้านบาท เมื่อจำแนกรายละเอียด บริษัทมีเงินลงทุนในหลักทรัพย์ที่สำคัญ ได้แก่ หลักทรัพย์รัฐบาลและรัฐวิสาหกิจราคาทุนจำนวน 979.88  ล้านบาท ตราสารหนี้ภาคเอกชนราคาทุนจำนวน 364.87 ล้านบาท ตราสารทุนจดทะเบียนในตลาดหลักทรัพย์ราคาทุนจำนวน 708.21 ล้านบาท ตราสารทุนที่ไม่ได้จดทะเบียนในตลาดหลักทรัพย์ ราคาทุนจำนวน 142.10 ล้านบาท หน่วยลงทุนราคาทุนจำนวน 411.85 ล้านบาท ณ 31 ธันวาคม 2563 บริษัทได้ทำการปรับมูลค่ายุติธรรมของเงินลงทุนในหลักทรัพย์ทั้งหมด โดยมีส่วนขาดทุนที่ยังไม่เกิดขึ้นจริงจากการเปลี่ยนแปลงมูลค่าเงินลงทุนในหลักทรัพย์รวมจำนวน 66.87 ล้านบาท ค่าเผื่อผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น จำนวน 0.24 ล้านบาท และรับรู้ผลขาดทุนจากการด้อยค่าของเงินลงทุนในหน่วยลงทุนจำนวน 15.35 ล้านบาท นอกจากนี้ มีเงินฝากสถาบันการเงินและสลากออมทรัพย์จำนวน 718.13 ล้านบาท ซึ่งมีการรับรู้ค่าเผื่อผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น จำนวน 0.19 ล้านบาท</p>
                                    </li>
                                    <li>
                                        <p class="bold navy">ที่ดิน อาคารและอุปกรณ์ - สุทธิ และสินทรัพย์ไม่มีตัวตน - สุทธิ</p>
                                        <p class="text-indent">นปี 2563 มูลค่าตามบัญชี ที่ดิน อาคารและอุปกรณ์ ก่อนหักค่าเสื่อมราคาสะสม มีจำนวน 582.40 ล้านบาท และมีมูลค่าสุทธิหลังหักค่าเสื่อมราคาสะสมที่มีอยู่ 369.82 ล้านบาท เป็นจำนวนสุทธิ 212.58 ล้านบาท ในระหว่างปีมีการซื้อเพิ่มและจำหน่ายออกเป็นผลทำให้มูลค่าตามบัญชีลดลง 29.97 ล้านบาท ในปี 2563 บริษัทลงทุนในระบบเทคโนโลยีสารสนเทศและอุปกรณ์จำนวน 2.34 ล้านบาท เพื่อการพัฒนาระบบงานให้มีประสิทธิภาพในการบริการ และลงทุนซื้อยานพาหนะมาเพื่อใช้ในกิจการของบริษัทจำนวน 2.22 ล้านบาท สำหรับในปี 2563 มีการรับรู้ค่าเสื่อมราคาและตัดจำหน่ายสินทรัพย์จำนวน 15.78 ล้านบาท</p>
                                        <p class="text-indent">สินทรัพย์ไม่มีตัวตนในปี 2563 ก่อนหักค่าตัดจำหน่ายสำหรับปีมีจำนวน 95.29 ล้านบาท มีมูลค่า ตัดจำหน่ายสะสม 76.28 ล้านบาท มูลค่าสุทธิหลังหักค่าตัดจำหน่ายสะสมเป็นจำนวนสุทธิ 19.01 ล้านบาท ในปี 2563  มีการซื้อเพิ่ม 2.35 ล้านบาท โดยเป็นการลงทุนด้านโปรแกรมคอมพิวเตอร์เพื่อการบริหารและจัดการข้อมูลของบริษัท</p>
                                    </li>
                                    <li>
                                        <p class="bold navy">เบี้ยประกันภัยค้างรับ</p>
                                        <p class="text-indent">ในปี 2563 มีเบี้ยประกันภัยค้างรับ-สุทธิ 495.42 ล้านบาท เพิ่มขึ้นจากปีก่อน 35.23 ล้านบาท เป็นเบี้ยประกันภัยค้างรับจากผู้เอาประกันภัย ตัวแทนและนายหน้า จำนวน 501.85 ล้านบาท โดยเป็นส่วนของเบี้ยประกันภัยที่ยังไม่ถึงกำหนดชำระและค้างรับไม่เกิน 30 วัน รวมจำนวน 467.99 ล้านบาท คิดเป็นร้อยละ 93.25  ซึ่งส่วนใหญ่ยังไม่ถึงกำหนดชำระตามระยะเวลาเครดิต โดยในปี 2563 มีระยะเวลาการจัดเก็บอยู่ที่ 53 วัน ทั้งนี้ บริษัทได้มีการพัฒนาประสิทธิภาพในการเรียกเก็บเบี้ยประกันภัยมาอย่างต่อเนื่อง</p>
                                        <p class="text-indent">บริษัทได้มีการพิจารณาตั้งค่าเผื่อหนี้สงสัยจะสูญสำหรับเบี้ยประกันภัยที่มีโอกาสจะเก็บเงินไม่ได้ โดยการพิจารณาจากประสบการณ์และเบี้ยค้างรับจากตัวแทนแต่ละรายอย่างสมเหตุสมผล ในปี 2563 มีการตั้งค่าเผื่อหนี้สงสัยจะสูญจำนวน 6.43 ล้านบาท ซึ่งจำนวนที่ตั้งค่าเผื่อหนี้สงสัยจะสูญนี้เพียงพอกับความเสี่ยงที่จะสูญเสียจากการเก็บเงินไม่ได้</p>
                                    </li>
                                    <li>
                                        <p class="bold navy">สินทรัพย์อื่น</p>
                                        <p class="text-indent">ค่าสินไหมทดแทนค้างรับจากคู่กรณีในปี 2563 มีจำนวน 303.09 ล้านบาท เพิ่มขึ้นจำนวน 16.68 ล้านบาท จากปี 2562 ซึ่งมีจำนวน 286.41 ล้านบาท</p>
                                        <p class="text-indent">บริษัทมีการตั้งค่าเผื่อผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้นจำนวน 198.79 ล้านบาทในปี 2563 และ 167.66 ล้านบาทในปี 2562 สัดส่วนของค่าเผื่อผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้นคิดเป็นอัตราร้อยละ 65.59 ในปี 2563 และ 58.54 ในปี 2562</p>
                                        <p class="text-indent">ในปี 2563 มีเงินวางไว้สำหรับโครงการประกันภัยข้าวนาปีจำนวน 148.32 ล้านบาท เพิ่มขึ้นจากปี 2562 จำนวน 74.63 ล้านบาท</p>
                                    </li>
                                </ol>
                            </li>
                            <li>
                                <p class="bold navy">สภาพคล่อง</p>
                                <p class="text-indent">ในระหว่างปี 2563 บริษัทมีเงินสดสุทธิได้มาจากกิจกรรมดำเนินงานจำนวน 164.11 ล้านบาท มีเงินสดสุทธิได้มาในกิจกรรมลงทุน 24.52 ล้านบาท มีเงินสดสุทธิใช้ไปในกิจกรรมจัดหาเงิน 64.66 ล้านบาท เป็นการใช้กระแสเงินสดเพื่อการจ่ายเงินปันผล 50 ล้านบาท และการชำระหนี้ตามสัญญาเช่า 19.66 ล้านบาท</p>
                                <p class="text-indent">ณ วันที่ 31 ธันวาคม 2562 บริษัทมีอัตราส่วนสภาพคล่อง 1.31 ต่ำกว่าปีก่อนที่ 1.34 ทั้งนี้ ด้วยตามคำนิยามความหมายของสินทรัพย์สภาพคล่อง หมายถึงเงินสดและรายการเทียบเท่าเงินสดนั้น บริษัทมีเงินลงทุนในหลักทรัพย์ซึ่งส่วนใหญ่เป็นสินทรัพย์ที่มีสภาพคล่องสูง ซึ่งสินทรัพย์เหล่านี้สามารถเปลี่ยนเป็นสินทรัพย์สภาพคล่องหรือเงินสดและรายการเทียบเท่าเงินสดได้อย่างรวดเร็วสามารถรองรับสภาพคล่องอีกระดับหนึ่ง</p>
                                <p class="text-indent">ในปี 2563 รายจ่ายฝ่ายทุนของบริษัท ประกอบด้วยการลงทุนในเทคโนโลยีสารสนเทศ การซื้อยานพาหนะ  เพื่อรองรับการขยายงานอย่างต่อเนื่อง</p>
                            </li>
                            <li>
                                <p class="bold navy">แหล่งที่มาของเงินทุน</p>
                                <p class="text-indent">ณ วันที่ 31 ธันวาคม 2563 บริษัทมีหนี้สิน 3,983.38 ล้านบาท มีส่วนของเจ้าของ 2,094.56ล้านบาท คิดเป็นอัตราส่วนหนี้สินต่อส่วนของผู้ถือหุ้น 1.88 ซึ่งสูงกว่าปีก่อนที่ 1.76 เงินทุนเพื่อการดำเนินงานส่วนใหญ่มาจากส่วนของผู้ถือหุ้นและจากการประกอบธุรกิจ หนี้สินส่วนใหญ่ของบริษัทเป็นหนี้สินจากสัญญาประกันภัย ซึ่งประกอบด้วยสำรองค่าสินไหมทดแทนและค่าสินไหมทดแทนค้างจ่าย และสำรองเบี้ยประกันภัย ซึ่งเกิดจากการดำเนินธุรกิจประกันภัยอันเป็นธุรกิจหลัก</p>
                            </li>
                            <li>
                                <p class="bold navy">ส่วนของผู้ถือหุ้น</p>
                                <p class="text-indent">ณ วันที่ 31 ธันวาคม 2563 ส่วนของผู้ถือหุ้นมีจำนวน 2,094.56 ล้านบาท เพิ่มขึ้นจากปีก่อน 28.07  ล้านบาท หรือร้อยละ 1.36 การเปลี่ยนแปลงมาจากผลกำไรสะสมจากการเปลี่ยนแปลงนโยบายการบัญชี จำนวน 83.68 ล้านบาท  และจากการจัดสรรการจ่ายเงินปันผลประจำปี 2562 จำนวน 45 ล้านบาท กำไรจากการดำเนินงานปี 2563 จำนวน 71.33 ล้านบาท และการลดลงขององค์ประกอบอื่นของส่วนของเจ้าของจำนวน 81.25 ล้านบาท</p>
                            </li>
                            <li>
                                <p class="bold navy">ภาระผูกพันด้านหนี้สินและการบริหารจัดการภาระนอกงบดุล</p>
                                <p class="text-indent">ณ วันที่ 31 ธันวาคม 2562 บริษัทมียอดคงค้างของคดีที่ถูกฟ้องร้องเรียกค่าเสียหายจำนวนประมาณ 53.20    ล้านบาท จากการเป็นผู้รับประกันภัย ซึ่งผลของการพิจารณาคดีดังกล่าวยังไม่สิ้นสุด ทั้งนี้ จากทุนทรัพย์ที่ฟ้องร้องดังกล่าว บริษัทมีภาระผูกพันไม่เกินทุนประกันสูงสุดของกรมธรรม์ คิดเป็นจำนวนรวม 22.50 ล้านบาท อย่างไรก็ตาม บริษัทได้บันทึกสำรองเผื่อผลเสียหายที่อาจเกิดขึ้นเป็นจำนวนประมาณ 22.50 ล้านบาทไว้แล้วในงบการเงิน และบริษัทมีหนังสือ           ค้ำประกันซึ่งออกโดยธนาคารจำนวน 2.60 ล้านบาท และหนังสือรับรองที่ออกในนามบริษัทเป็นจำนวน 6.50 ล้านบาท ซึ่งเกี่ยวเนื่องกับภาระผูกพันทางปฏิบัติบางประการตามปกติธุรกิจของบริษัท</p>
                            </li>
                        </ol>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>