<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('estimation'); ?>" class="btn-text navy">มูลค่า วิธีการ และสมมติฐานในการประเมินหนี้สินจากสัญญาประกันภัย</a>
                </p>
            </div>

            <div class="col-12 px-0 d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold navy">มูลค่า วิธีการ และสมมติฐานในการประเมินหนี้สินจากสัญญาประกันภัย</h4>

                        <p>วิธีการและข้อสมมติที่ใช้สำหรับการประเมินหนี้สินจากสัญญาประกันภัยทั้งก่อนและหลังการประกันภัยต่อ ณ วันที่ 31 ธันวาคม 2563 มีดังนี้</p>
                        <h5 class="navy">(ก) ประมาณการสำรองค่าสินไหมทดแทน</h5>
                        <ol>
                            <li>
                                <p>การรับประกันภัยโดยตรง การรับประกันภัยต่อเฉพาะรายและการเอาประกันภัยต่อ</p>
                                <p>บริษัทฯได้ใช้วิธีการทางคณิตศาสตร์ประกันภัย 3 วิธีดังนี้</p>
                                <ol>
                                    <li>วิธีบันไดลูกโซ่ (Chain Ladder) สำหรับข้อมูลค่าสินไหมทดแทนจ่ายและค่าสินไหมทดแทนที่เกิดขึ้น</li>
                                    <li>วิธีเบอร์นฮุตเตอร์เฟอร์กูสัน (Bornhuetter -Ferguson method หรือ “BF”) สำหรับข้อมูลสินไหมทดแทนจ่ายและค่าสินไหมทดแทนที่เกิดขึ้น</li>
                                    <li>วิธีค่าคาดหวังอัตราส่วนค่าสินไหมทดแทน (Expected Loss Ratio หรือ“ELR”)</li>
                                </ol>
                                <p>ในการประเมินค่าของบริษัทฯ ส่วนใหญ่แล้วจะใช้วิธี Chain Ladder พิจารณาสินไหมทดแทนที่เกิดขึ้น เพื่อประมาณการหนี้สินค่าสินไหมทดแทนที่ดีที่สุด สำหรับวิธี BF และ ELR จะนำมาปรับใช้ตามความเหมาะสม โดยการคัดเลือกปัจจัยการพัฒนาค่าสินไหมทดแทน (Loss Development Factors หรือ “LDF”) จะคำนึงถึงรูปแบบของการจ่ายค่าสินไหมทดแทนและค่าสินไหมที่เกิดขึ้นในอดีต โดยทั่วไปปัจจัยการพัฒนาค่าสินไหมทดแทนที่เลือกใช้นั้นจะขึ้นอยู่กับปัจจัยการพัฒนาค่าสินไหมทดแทนโดยเฉลี่ยต่างๆ สำหรับการพัฒนาค่าสินไหมในแต่ละปี โดยวิธีการนี้บริษัทฯจะไม่ทำการพิจารณาถึงค่าเฉลี่ยต่างๆที่ไม่เหมาะสม เช่น ค่าเฉลี่ยนั้นไม่ได้สะท้อนถึงการเปลี่ยนแปลงในการดำเนินงานของบริษัทฯ ค่าเฉลี่ยนั้นไม่เหมาะสมอันเนื่องมาจากการบิดเบือนโดยค่าสินไหมทดแทนที่มีขนาดใหญ่ และค่าเฉลี่ยนั้นแตกต่างจากแนวโน้มของอัตราส่วนในอดีต เป็นต้น</p>
                                <p>ทั้งนี้ได้มีการพิจารณาถึงปัจจัยเชิงคุณภาพและเชิงปริมาณในการคัดเลือกปัจจัยพัฒนาค่าสินไหมทดแทนเพื่อให้การดำรงเงินสำรองค่าสินไหมทดแทนสะท้อนหนี้สินที่เหมาะสมของบริษัทฯ ณ วันที่ทำการประเมิน </p>
                            </li>
                            <li>
                                <p>การรับประกันภัยต่อตามสัญญา</p>
                                <p>บริษัทฯได้ใช้วิธีการพื้นฐานในการประเมินเงินสำรองค่าสินไหมทดแทนสำหรับธุรกิจการรับประกันภัยต่อตามสัญญา มีข้อสมมติว่าสัดส่วนของเงินสำรองค่าสินไหมทดแทนสำหรับงานรับประกันภัยต่อตามสัญญามีลักษณะคล้ายกับงานรับประกันภัยโดยตรงและงานรับประกันภัยต่อเฉพาะราย ดังนั้นจึงเลือกร้อยละของค่าสินไหมทดแทนค้างจ่ายมาทำการพิจารณาเพื่อทำการประมาณการสำรองค่าสินไหมทดแทนของงานรับประกันภัยต่อตามสัญญา</p>
                            </li>
                        </ol>
                        <h5 class="navy">(ข) การประมาณการค่าใช้จ่ายที่ไม่สามารถจัดสรรได้ (ULAE)</h5>
                        <p>การกำหนดค่าประมาณการค่าใช้จ่ายที่ไม่สามารถจัดสรรได้ บริษัทฯอาศัยค่าใช้จ่ายมาทำการวิเคราะห์เพื่อประมาณการค่าใช้จ่ายของฝ่ายสินไหม ซึ่งการประมาณการค่าใช้จ่ายที่ไม่สามารถจัดสรรได้นี้จะทำการพิจารณาอัตราส่วนของค่าใช้จ่ายที่ไม่สามารถจัดสรรได้ต่อค่าเฉลี่ยของค่าความเสียหายที่จ่ายและค่าความเสียหายที่ได้รับรายงานแล้วซึ่งอยู่บนข้อสมมติที่ว่าค่าใช้จ่ายที่ไม่สามารถจัดสรรได้จะเกิดขึ้นจำนวนครึ่งหนึ่งเมื่อมีการรายงานความเสียหาย และเกิดขึ้นอีกครึ่งหนึ่งเมื่อมีการจ่ายค่าความเสียหายนั้น</p>
                        <p>อัตราส่วนค่าใช้จ่ายที่ไม่สามารถจัดสรรได้ ได้ถูกแยกพิจารณาระหว่างงานรับประกันภัยรถยนต์ (Motor) และงานรับประกันภัยที่ไม่ใช่รถยนต์ (Non-Motor) และจะถูกนำไปประยุกต์ใช้กับค่าประมาณการที่ดีที่สุดของหนี้สินค่าสินไหมทดแทนรวม (ไม่รวมค่าสินไหมทดแทนจากเหตุการณ์น้ำท่วมในปี พ.ศ. 2554) เพื่อประมาณการสำรองค่าใช้จ่ายที่ไม่สามารถจัดสรรได้ สำหรับหนี้สินค่าสินไหมทดแทน</p>
                        <p>การประมาณการค่าใช้จ่ายที่ไม่สามารถจัดสรรได้ (ULAE) จะคำนวณจากอัตราส่วนค่าใช้จ่ายที่ไม่สามารถจัดสรรได้มาคูณกับครึ่งหนึ่งของค่าสำรองสินไหมและค่าสินไหมค้างจ่าย รวมกับอัตราส่วนค่าใช้จ่ายที่ไม่สามารถจัดสรรได้คูณกับค่าสินไหมที่เกิดขึ้นแล้วแต่ยังไม่ได้รับรายงาน</p>
                        <h5 class="navy">(ค) สำรองสำหรับความเสี่ยงภัยที่ยังไม่สิ้นสุด (Unexpired Risk Reserve หรือ “URR”)</h5>
                        <p>การประมาณเงินสำรองสำหรับความเสี่ยงภัยที่ยังไม่สิ้นสุดได้นำอัตราส่วนค่าสินไหมทดแทนของปีอุบัติเหตุล่าสุด นำไปคูณเงินสำรองเบี้ยประกันภัยที่ยังไม่ถือเป็นรายได้ ก่อนหักค่าบำเหน็จสำหรับใช้ประมาณค่าความเสี่ยงภัยที่ยังไม่สิ้นสุด</p>
                        <h5 class="navy">(ง) การประมาณการค่าใช้จ่ายที่เกี่ยวข้อง</h5>
                        <ol>
                            <li>
                                <p>ค่าใช้จ่ายในการจัดการค่าสินไหมทดแทน</p>
                                <p>สำหรับหนี้สินเบี้ยประกันภัย บริษัทฯกำหนดให้อัตราส่วนค่าใช้จ่ายในส่วนนี้เป็นค่าเดียวกับร้อยละของค่าใช้จ่ายที่ไม่สามารถจัดสรรได้และได้ประยุกต์ใช้กับค่าประมาณการที่ดีที่สุดของภาระผูกพันตามกรมธรรม์ในอนาคตก่อนการประกันภัยต่อ (Best Estimate of Gross Future Liability) เพื่อประมาณค่าใช้จ่ายในการจัดการค่าสินไหมทดแทนสำหรับหนี้สินเบี้ยประกันภัย</p>
                            </li>
                            <li>
                                <p>ค่าใช้จ่ายในการบริหารจัดการกรมธรรม์</p>
                                <p>การประมาณค่าใช้จ่ายในการบริหารจัดการกรมธรรม์สำหรับการสำรองหนี้สินเบี้ยประกันภัย คำนวณจากอัตราส่วนค่าใช้จ่ายในการบริหารจัดการกรมธรรม์ (ร้อยละของค่าใช้จ่ายในการบริหารจัดการกรมธรรม์ต่อเบี้ยประกันภัยที่ถือเป็นรายได้รวม) กับเบี้ยประกันภัยที่ยังไม่ถือเป็นรายได้รวม (Gross UPR) เพื่อนำมาคำนวณเงินสำรองค่าใช้จ่ายในการบริหารจัดการกรมธรรม์สำหรับหนี้สินเบี้ยประกันภัย</p>
                            </li>
                            <li>
                                <p>ค่าใช้จ่ายที่เกี่ยวข้องกับการประกันภัยต่อ</p>
                                <p>ในการประมาณค่าใช้จ่ายที่เกี่ยวข้องกับการประกันภัยต่อ บริษัทฯได้ใช้ข้อมูลเบี้ยประกันภัยจากการประกันภัยต่อความเสียหายส่วนเกิน (Excess-of-loss reinsurance หรือ “XOL”) ของบริษัทฯ และเบี้ยประกันภัยรับสุทธิประมาณการสำหรับปี 2563 เพื่อนำมาใช้ในการคำนวณหาค่าอัตราส่วนค่าใช้จ่ายที่เกี่ยวข้องกับการประกันภัยต่อต้นทุนของการประกันภัยต่อในอนาคตถูกประมาณมาจากการคูณอัตราส่วนค่าใช้จ่ายที่เกี่ยวข้องกับการประกันภัยต่อกับเบี้ยประกันภัยที่ยังไม่ถือเป็นรายได้สุทธิ</p>
                            </li>
                        </ol>
                        <h5 class="navy">(จ) ข้อสมมติด้านเศรษฐกิจ</h5>
                        <p>บริษัทฯไม่นำรายได้จากการลงทุนในอนาคตมาพิจารณาหรือแม้แต่อัตราเงินเฟ้อที่ปรับสำหรับค่าสินไหมทดแทนจ่ายในอนาคต อย่างไรก็ตาม อัตราเงินเฟ้อได้ปรับแล้วโดยปริยายจากพัฒนาการค่าสินไหมทดแทนในอดีต</p>
                        <h5 class="navy">(ฉ) ข้อสมมติอื่นๆ</h5>
                        <p>บริษัทฯได้ตั้งข้อสมมติว่ารูปแบบในการพัฒนาการเรียกค่าสินไหมทดแทนนั้นมีความสม่ำเสมอและคงที่เป็นเวลาหลายปี  นอกจากนี้ บริษัทฯยังตั้งข้อสมมติว่ารูปแบบของเงินเฟ้อในอดีตจะยังคงดำเนินต่อไปในปีข้างหน้า สำหรับการเรียกค่าสินไหมทดแทนในปีอุบัติเหตุ พ.ศ. 2547 และก่อนหน้านั้นถือว่าการเรียกค่าสินไหมทดแทนนั้น ได้ถึงระดับค่าสินไหมทดแทนสมบูรณ์แล้ว ดังนั้นจึงไม่ได้คาดว่าจะมีสำรองค่าสินไหมทดแทนเพิ่มเติมจากการเรียกค่าสินไหมทดแทนเหล่านั้น</p>
                        <div class="table-responsive">
                            <table class="table table-striped">
                                <thead>
                                    <tr>
                                        <th class="text-center align-middle bg-navy white" rowspan="2">รายการ</th>
                                        <th class="text-center align-middle bg-navy white" colspan="2">ปี 2563</th>
                                        <th class="text-center align-middle bg-navy white" colspan="2">ปี 2562</th>
                                    </tr>
                                    <tr>
                                        <th class="text-center align-middle bg-navy white">ราคาบัญชี</th>
                                        <th class="text-center align-middle bg-navy white">ราคาประเมิน</th>
                                        <th class="text-center align-middle bg-navy white">ราคาบัญชี</th>
                                        <th class="text-center align-middle bg-navy white">ราคาประเมิน</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>
                                            <p class="text-left">หนี้สินจากสัญญาประกันภัย</p>
                                        </td>
                                        <td>2,639.42</td>
                                        <td>2,336.28</td>
                                        <td>2,581.11</td>
                                        <td>2,306.29</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p class="text-left">สำรองเบี้ยประกันภัยที่ยังไม่ถือเป็นรายได้</p>
                                            <p class="text-left">(Premium liabilities)</p>
                                        </td>
                                        <td>1,778.71</td>
                                        <td>1,500.17</td>
                                        <td>1,642.69</td>
                                        <td>1,386.53</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p class="text-left">สำรองค่าสินไหมทดแทน</p>
                                            <p class="text-left">(Claim liabilities)</p>
                                        </td>
                                        <td>860.72</td>
                                        <td>836.12</td>
                                        <td>938.43</td>
                                        <td>919.76</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>