<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('exptected-risk'); ?>" class="btn-text navy">ความเสี่ยงจากการรับประกันภัยที่สามารถคาดการณ์ได้</a>
                </p>
            </div>

            <div class="col-12 px-0 d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold navy">ความเสี่ยงจากการรับประกันภัยที่สามารถคาดการณ์ได้ และมีนัยสำคัญอันอาจจะมีผลกระทบต่อฐานะทางการเงินของบริษัท การบริหารจัดการประภันภัยต่อ ความชื่อมโยงของเงินกองทุนและความเสี่ยงจากการรับประกันภัย และการกระจุกตัวจากการรับประกันภัย</h4>

                        <p>จากข้อมูลด้านความเสี่ยงภัยจากการรับประกันในหัวข้อ 3.1 ที่ได้แสดงในเรื่องการบริหารความเสี่ยงองค์กร หนึ่งในการบริหารความเสี่ยงทางด้านการรับประกันภัย นั้น คือ การทำประกันภัยต่อ เพื่อช่วยในการบริหารความเสี่ยงภัยของบริษัท โดยกระจายความเสี่ยง ลดความเสี่ยง และความผันผวนทางการเงิน อันเนื่องมาจากภาระผูกพันที่บริษัทมีภายใต้สัญญาประกันภัยกับผู้เอาประกันภัย หรือสัญญาประกันภัยต่อช่วง รวมทั้งเพิ่มศักยภาพของบริษัทด้านความสามารถในการรับประกันภัย และเพื่อให้บริษัทสามารถรับมือกับเหตุการณ์ภัยพิบัติต่าง ๆ ได้ เช่น อุทกภัย ธรณีพิบัติ วาตภัย เป็นต้น</p>
                        <p>ปัจจัยสำคัญในการพิจารณาแผนการประกันภัยต่อ</p>
                        <ul>
                            <li>ปริมาณและความซับซ้อนของกรมธรรม์ประกันภัย รวมถึงปริมาณการสะสมของภัย</li>
                            <li>โอกาสในการเกิดความเสียหาย ลักษณะความเสียหายทั้งจำนวนความถี่ในการเกิดเหตุ และความรุนแรงในการเกิดเหตุของแต่ละประเภทกรมธรรม์ รวมถึงสถิติด้านการประกันภัย</li>
                            <li>สภาพแวดล้อมที่เปลี่ยนแปลง เช่น สภาพภูมิอากาศของโลกที่ร้อนขึ้น มีผลทำให้เกิดภัยพิบัติทางธรรมชาติเพิ่มขึ้นจากในอดีต พฤติกรรมของผู้บริโภคในการเรียกร้องค่าสินไหม</li>
                            <li>เป้าหมายของบริษัทในการเติบโตทางธุรกิจ</li>
                            <li>นโยบายการบริหารความเสี่ยงภัยโดยรวมของบริษัท</li>
                        </ul>
                        <p>จากปัจจัยสำคัญข้างต้น เพื่อให้การบริหารการประกันภัยต่อบรรลุวัตถุประสงค์ บริษัทจะต้อง</p>
                        <ul>
                            <li>วิเคราะห์และทบทวนสภาพความเสี่ยงภัยด้านการรับประกันภัยของบริษัทจากผลิตภัณฑ์ประกันภัยที่บริษัทรับประกันภัยไว้</li>
                            <li>ระบุและประเมินความเสี่ยงภัยที่เกี่ยวข้องกับกรมธรรม์ประกันภัยที่บริษัทรับประกันภัยไว้</li>
                            <li>กำหนดระดับความเสี่ยงภัยด้านการประกันภัยสูงสุดที่จะยอมรับได้ (Risk Tolerance for Insurance) ระดับความเสี่ยงภัยด้านการประกันภัยที่ยอมรับได้ของบริษัท (Risk Appetite for Insurance) ขีดจำกัดในการรับเสี่ยงภัยไว้เองเมื่อเกิดความเสียหายของแต่ละประเภท (Net Retention Limit) จำนวนเงินเอาประกันภัยรับเสี่ยงภัยไว้เองของแต่ละประเภทการประกันภัย (Retention Sum Insured/Limit) โดยพิจารณาจากนโยบายการบริหารความเสี่ยงภัยโดยรวม ต้นทุนทางการเงิน เป้าหมายเงินกองทุน และกระบวนการดำเนินธุรกิจในภาพรวมของบริษัท และสภาพการแข่งขันทางการตลาด</li>
                            <li>กำหนดและอนุมัติแผนการประกันภัยต่อซึ่งสามารถรองรับระดับความเสี่ยงภัยที่ยอมรับได้ (Risk Appetite for Insurance) ระดับความเสี่ยงภัยสูงสุดที่จะยอมรับได้ของบริษัท (Risk Tolerance for Insurance) โดยได้รับคำแนะนำจากบริษัทนายหน้าประกันภัยต่อที่เป็นมืออาชีพตามคุณสมบัติที่กำหนดไว้</li>
                            <li>คัดเลือกบริษัทประกันภัยต่อที่มีฐานะทางการเงินมั่นคงตามนโยบายบริหารความเสี่ยงที่บริษัทกำหนดไว้</li>
                            <li>ทบทวนแผนการประกันภัยต่อเป็นประจำทุกปี</li>
                        </ul>
                        <p>ดังนั้น วัตถุประสงค์ของการจัดสรรประกันภัยต่อเพื่อให้บริษัทมีฐานะทางการเงินที่มั่นคง จากนโยบายบริหารความเสี่ยงโดยรวม ระดับความเสี่ยงสูงสุดที่จะยอมรับได้ของบริษัท (ภาพรวม) คือ ไม่เกิน 350 ล้านบาท ดังนั้นระดับความเสี่ยงสูงสุดที่จะยอมรับได้จากความเสี่ยงด้านการรับประกันภัยของบริษัท คือ มีผลกระทบต่อเงินกองทุนไม่เกิน 300 ล้านบาท หรือคิดเป็นสัดส่วนร้อยละ 14.55 ของเงินกองทุน 2,061,775,003.15 (ตัวเลขจากงบการเงินระหว่างกาล ณ 30 กันยายน 2563)</p>
                        <p>การกำหนดประเภทของสัญญาประกันภัยต่อ ขึ้นอยู่กับภาวะความเสี่ยงภัย (Risk Profile) ของแต่ละประเภท</p>
                        <p>ในกรณีที่มีความผันผวนของความเสียหายมาก สัญญาประกันภัยต่อแบบสัดส่วน (Proportional Treaty) จะเป็นเครื่องมือที่ดีในการจัดการความเสี่ยงภัยของบริษัท และจะได้รับการชดใช้ค่าสินไหมทดแทนเรียกคืนได้รวดเร็ว</p>
                        <ul>
                            <li>การประกันภัยต่อแบบ Quota Share Treaty เหมาะกับกลุ่มงานประเภทที่ไม่ได้มีการกระจายตัวของ Portfolio มากหรือเพิ่งจะเริ่มต้นเข้ามารับประกันภัยด้านนี อาจจะไม่มีความเชียวชาญในการพิจารณารับประกันภัยมากนัก เช่น การประกันภัยรถยนต์มูลค่าสูง High Sum Insured Motor Quota Share Treaty) การประกันภัย Domestic Trade Credit Quota Share Treaty เพื่อช่วยลดความเสี่ยงที่บริษัทจะต้องรับไว้เอง</li>
                            <li>การประกันภัยต่อ Surplus Treaty จะเหมาะสมสำหรับงานที่บริษัทมีประสบการณ์สำหรับประกันภัยประเภทนั้น ๆ แล้ว เช่น การประกันภัยอัคคีภัย การประกันภัยทางทะเล การประกันภัยวิศวกรรม การประกันภัยเบ็ดเตล็ด เช่น การประกันภัยความรับผิดต่อบุคคลภายนอก การประกันภัยอุบัติเหตุกลุ่ม การรับประกันภัยในงานดังกล่าว จะมีทุนประกันภัยที่สูง และมีโอกาสในการเกิดเหตุที่มีจำนวนเงินสูงได้ บริษัทจึงได้ใช้สัญญาประกันภัยต่อแบบ Surplus เพื่อเพิ่มศักยภาพในการรับประกันภัย</li>
                        </ul>
                        <p>เกณฑ์การพิจารณาจำนวนเงินของสัญญาประกันภัยต่อ ขึ้นอยู่กับ Company Sum Insured Portfolio เบี้ยประกันภัย สินไหมและผลประกอบการของสัญญาประกันภัยต่อ รวมถึง Risk Profile ที่ได้จัดสัดสรรในสัญญาประกันภัยต่อนั้นๆ บริษัทจะทำข้อเสนอของสัญญาประกันภัยต่อเมื่อทางบริษัทรับประกันภัยต่อที่เป็นผู้นำ จะพิจารณาและกำหนดเงื่อนไขที่จะใช้ในสัญญาประกันภัยต่อ</p>
                        <p>กรณีที่ภาวะความเสี่ยงภัยของงานประเภทนั้นไม่มีความผันผวนสูงมากนัก บริษัทควรที่จะรับเสี่ยงภัยไว้เอง การประกันภัยต่อแบบความเสียหายส่วนเกิน จะเหมาะสมสำหรับการกระจายความเสี่ยงของการสะสมภัย ดังนั้น การประกันภัยรถยนต์ บริษัทได้ใช้สัญญาประกันภัยต่อแบบส่วนเกิน (Excess of Loss Treaty) เป็นสัญญาประกันภัยต่อหลัก บริษัทจะต้องมีการจ่ายสำรองค่าสินไหมทดแทนก่อนจึงดำเนินการเรียกคืนค่าสินไหมทดแทนจากสัญญาประกันภัยต่อแบบความเสียหายส่วนเกิน ดังนั้น ระยะเวลาในการเรียกคืนค่าสินไหมทดแทนจะนานกว่าสัญญาประกันภัยต่อแบบสัดส่วน</p>
                        <p>ในกรณีที่มีการรับประกันภัยรถยนต์ที่มีทุนประกันภัยสูง บริษัทได้กระจายความเสี่ยงภัย โดยการจัดการใช้สัญญาประกันภัยต่อแบบ Quota Share และ/หรือ Facultative Reinsurance</p>
                        <p>การประกันภัยต่อเฉพาะราย บริษัทจะพิจารณาใช้เพื่อกระจายความเสี่ยงที่นอกเหนือจากสัญญาประกันภัยต่อที่ได้จัดสรรการเอาประกันภัยแล้ว หรืออยู่นอกเหนือจากเงื่อนไขการรับประกันภัยของสัญญาฉบับนั้น หรือเกินกว่าความเสี่ยงสะสมของบริษัทที่ยอมรับได้</p>
                        <p>สัญญาประกันภัยต่อแบบความเสียหายส่วนเกิน (Excess of Loss Reinsurance) จะต้องคุ้มครองความเสี่ยงภัยที่บริษัทรับประกันไว้เอง เพื่อไม่ให้เกิน Risk Appetite หรือ Risk Tolerance ของบริษัท โดยพิจารณาจากการกำหนด Deductible or Excess Point ให้อยู่ในช่วงระดับที่บริษัทสามารถยอมรับความเสี่ยงได้ ทั้งที่เป็นความเสี่ยงภัยไว้เองสูงสุดต่อภัย (Per Risk) หรือ ต่อมหันตภัย (Catastrophe) โดยเฉพาะกรณีที่มีความเสี่ยงภัยสะสม เช่น นิติอาคารชุดอยู่อาศัย หรือสำนักงาน ศูนย์การค้า หรือภัยบล็อก หรือภัยธรรมชาติ เช่น น้ำท่วม แผ่นดินไหว เป็นต้น โดยมีรายงานผลการรับประกันภัยของการสะสมภัยสำหรับภัยบล็อกเป็นประจำทุกเดือน สำหรับภัยอาคารสูงและภัยธรรมชาติเป็นรายไตรมาส เพื่อ ตรวจสอบจำนวนเงินของการรับประกันภัยให้สอดคล้องกับแผนการประกันภัยที่ได้เอาประกันภัยไว้ภายใต้ Excess of Loss Program ทั้ง Risk Excess of Loss และ Catastrophe Excess of Loss</p>
                        <p>เนื่องจากการสัญญาประกันภัยต่อ Surplus มีข้อยกเว้นจากบริษัทรับประกันภัยต่อไม่รับประกันภัยธรรมชาติ 3 ภัย คือ แผ่นดินไหว น้ำท่วม และพายุ ในสัญญา Fire 1st Surplus และ Engineering 1st Surplus บริษัทจึงมีความจำเป็นต้องรับประกันภัยเสี่ยงภัยไว้เอง และจัดสรรการประกันภัยต่อแบบ Excess of Loss ตั้งแต่ปี 2555 เป็นต้นมา บริษัทได้พิจารณาการบริหารจัดการสำหรับมหันตภัยทางธรรมชาตินี้ โดยแยกสัญญาประกันภัยต่อออกมาจาก Excess of Loss ของ Retention สำหรับประเภทอื่นๆ เพื่อให้มีการบริหารจัดการการสะสมภัย และต้นทุนการประกันภัยต่ออย่างเหมาะสม เนื่องจากจำนวนเงินเอาประกันภัยและขีดจำกัดที่บริษัทรับเสี่ยงภัยไว้เองสำหรับมหันตภัยมีจำนวนเงินสูงกว่าภัยประเภทอื่นๆ</p>
                        <p>&nbsp;</p>
                        <h5 class="navy">การคัดเลือกบริษัทรับประกันภัยต่อ</h5>
                        <p>บริษัทใช้หลักเกณฑ์ในการคัดเลือกบริษัทประกันภัยต่อ โดยพิจารณาจาก</p>
                        <ol>
                            <li>
                                <p>การพิจารณาคัดเลือกบริษัทประกันภัยต่อ </p>
                                <p>โดยใช้การจัดอันดับความน่าเชื่อถือสำหรับบริษัทประกันภัยต่อต่างประเทศ และใช้เกณฑ์ขั้นต่ำของสัดส่วนอัตราส่วนเงินกองทุนต่อเงินกองทุนที่ต้องดำรงตามกฎหมาย (Capital Adequacy Ratio) ตามที่คปภ.กำหนดไว้ สำหรับบริษัทประกันภัยต่อในประเทศและบริษัทประกันภัยต่อต่างประเทศ จะมีการจัดส่ง Electronic Mail สรุปอันดับความน่าเชื่อถือของบริษัทประกันภัยต่อที่ รับประกันภัยต่อในภูมิภาคเอเชียให้เป็นประจำและทุกครั้งที่มีข่าว การแจ้งอันดับความน่าเชื่อถือจาก Standard & Poor และ AM Best ทำให้บริษัทสามารถติดตามอันดับความน่าเชื่อถือของบริษัทประกันภัยต่อต่างประเทศได้เป็นประจำ สม่ำเสมอและทันต่อการเปลี่ยนแปลง</p>
                            </li>
                            <li>
                                <p>เงินกองทุนของบริษัทรับประกันภัยต่อ</p>
                                <ol>
                                    <li>
                                        <p>บริษัทรับประกันภัยต่อต่างประเทศ จะต้องมีเงินกองทุนไม่น้อยกว่า 100 ล้านเหรียญ US</p>
                                        <p>กรณีที่บริษัทรับประกันภัยต่อต่างประเทศ มีเงินกองทุนน้อยกว่าเกณฑ์ที่กำหนดข้างต้น บริษัทกำหนดสัดส่วนการเอาประกันภัยต่อสูงสุดไม่เกิน 10% ของแต่ละกรมธรรม์ หรือกรณีบริษัทเป็น Coinsurer กำหนดสัดส่วนการเอาประกันภัยต่อสูงสุดไม่เกิน 10% of 100% และรวมกันแล้วไม่เกิน 100 ล้านบาทต่อภัย</p>
                                    </li>
                                    <li>
                                        <p>บริษัทรับประกันภัยต่อในประเทศ จะต้องมีเงินกองทุนไม่น้อยกว่า 300 ล้านบาท</p>
                                        <p>กรณีที่บริษัทรับประกันภัยต่อในประเทศมีเงินกองทุนน้อยกว่าเกณฑ์ข้างต้น กำหนดสัดส่วนการเอาประกันภัยต่อดังนี้</p>
                                        <ul>
                                            <li>บริษัทประกันภัยต่อในประเทศ ที่ไม่ได้เป็นบริษัทในเครือของบริษัทประกันภัยต่างประเทศ สัดส่วนการเอาประกันภัยต่อสูงสุดไม่เกิน 10% ของแต่ละกรมธรรม์ รวมกันแล้วไม่เกิน 60 ล้านบาทต่อภัย</li>
                                            <li>บริษัทประกันภัยต่อในประเทศ มีเงินกองทุนน้อยกว่าเกณฑ์ที่กำหนดข้างต้น แต่เป็นบริษัทในเครือของบริษัทประกันภัยต่างประเทศ สัดส่วนการเอาประกันภัยต่อสูงสุดไม่เกิน 30% ของแต่ละกรมธรรม์ รวมกันแล้วไม่เกิน 200 ล้านบาทต่อภัย</li>
                                        </ul>
                                        <p>กรณีที่สัดส่วนการรับประกันภัยต่อข้างต้นเกินจากเกณฑ์ที่กำหนดไว้ จะต้องได้รับการอนุมัติจากประธานกรรมการบริหาร และได้รับความเห็นชอบจากคณะกรรมการบริหาร รวมถึงสำนักบริหารความเสี่ยงพิจารณาความเสี่ยงภาพรวมของบริษัทประกอบด้วย</p>
                                    </li>
                                    <li>
                                        <p>หน่วยงานกำกับดูแลผู้รับประกันภัยต่อในต่างประเทศ บริษัทจะให้ความสำคัญอันดับต้นๆ ถ้าบริษัทประกันภัยต่อต่างประเทศนั้นมีหน่วยงานกำกับที่กำกับดูแลผู้รับประกันภัยต่อที่เป็นมาตรฐานสากล</p>
                                    </li>
                                    <li>
                                        <p>ปัจจัยพิจารณาด้านการชำระเงินของบริษัทประกันภัยต่อ บริษัทพิจารณาให้ความสำคัญสำหรับบริษัทรับประกันภัยต่อที่มีการจัดการรับ-จ่ายเงิน ภายใน 30 วันนับจากวันที่ถึงกำหนดชำระ สำหรับกรณีค่าสินไหมเมื่อบริษัทเรียกร้องขอเรียกเก็บทันที (Cash Call) ภายใน 15 วันนับจากวันที่บริษัทประกันภัยต่อยืนยันค่าสินไหมดังกล่าว (สำหรับกรณีที่บริษัทประกันภัยต่อไม่ได้ต้องการข้อมูลเพิ่มเติมสำหรับการพิจารณาการจ่ายค่าสินไหม)</p>
                                    </li>
                                    <li>
                                        <p>ความเชี่ยวชาญในการรับประกันภัยต่อของแต่ละประเภท จะต้องมีผู้บริหารและเจ้าหน้าที่พิจารณารับประกันภัยต่อที่มีประสบการณ์ไม่น้อยกว่า 10 ปี ในการดูแลสัญญาประกันภัยต่อ</p>
                                    </li>
                                    <li>
                                        <p>กรณีที่มีการรับประกันภัยต่อสำหรับมหัตภัยส่วนเกิน (Catastrophe Excess of Loss Reinsurance) บริษัทรับประกันภัยต่อที่เป็น Leader นั้น จะต้องมี CAT Model ในการพิจารณาการรับประกันภัยต่อ เพื่อให้บริษัทมั่นใจได้ว่าบริษัทประกันภัยต่อนั้น ๆ ได้มีการจัดการควบคุมเรื่องมหันตภัย</p>
                                    </li>
                                </ol>
                            </li>
                        </ol>
                        <p>&nbsp;</p>
                        <h5 class="navy">การกระจุกตัวของภาวะความเสี่ยงต่อคู่สัญญาประกันภัยต่อรายใดรายหนึ่งหรือกลุ่มบริษัทประกันภัยต่อ</h5>
                        <p>บริษัทกำหนดให้สัดส่วนเบี้ยประกันภัยและสัดส่วนความเสี่ยงภัยของบริษัทประกันภัยต่อรายใดรายหนึ่งมีค่าไม่เกินร้อยละ 50 ของเบี้ยประกันภัยต่อทั้งหมดของบริษัท ในกรณีที่มีการกระจุกตัวเฉพาะกรมธรรม์หรือเฉพาะภัย บริษัทจะพิจารณาอันดับความน่าเชื่อของบริษัทประกันภัยต่อนั้น และขนาดของเงินกองทุนจะต้องมีเพียงพอต่อการจ่ายเรียกคืนค่าสินไหมทดแทน รวมถึงการกำหนดจำนวนเงินเรียกค่าสินไหมทดแทนได้ทันทีสำหรับสัญญาประกันภัยต่อ และมีการระบุจำนวนวันที่ในการชำระคืนค่าสินไหมทดแทนเมื่อบริษัทดำเนินการเรียกคืน รวมถึงมีการกำหนดเงื่อนไขในการปรึกษาสินไหมทดแทนทุกครั้งที่เกิดความเสียหาย เพื่อลดปัญหาการทำผิดเงื่อนไขของสัญญาประกันภัยต่อ</p>
                        <p>บริษัทจะมีรายงานสรุปการประกันภัยของแต่ละประเภทโดยจำแนกเป็นแต่ละบริษัทประกันภัยต่อ เพื่อพิจารณาทบทวนการกระจุกตัวของแต่ละประเภทประกันภัย เมื่อสัดส่วนถึงเกณฑ์ที่ร้อยละ 45 (Warning Level) บริษัทจะพิจารณาทบทวนการกระจายความเสี่ยงภัยของกรมธรรม์ในอนาคตให้กับบริษัทประกันภัยต่อรายอื่นๆ ตามความเหมาะสม</p>
                        <p>&nbsp;</p>
                        <h5 class="navy">ตารางแสดงสินทรัพย์จากการประกันภัยต่อ (REINSURANCE ASSET)</h5>
                        <div class="table-responsive">
                            <table class="table table-striped">
                                <thead>
                                    <tr>
                                        <th class="text-right bg-navy white p-2" colspan="2">หน่วย : ล้านบาท</th>
                                    </tr>
                                    <tr>
                                        <th class="text-center bg-navy white p-2">รายการ</th>
                                        <th class="text-center bg-navy white p-2">จำนวน</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td class="text-left">1. สำรองประกันภัยส่วนที่เรียกคืนจากบริษัทประกันภัยต่อ</td>
                                        <td class="text-center">530.52</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">2. เงินค้างรับจากการประกันภัยต่อ</td>
                                        <td class="text-center">598.68</td>
                                    </tr>
                                    <tr>
                                        <td class="text-left">3. เงินวางไว้จากการประกันภัยต่อ</td>
                                        <td class="text-center">0.15</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <p class="navy bold">หมายเหตุ : มูลค่าตามงบการเงินที่รับรองโดยผู้สอบบัญชี (งบการเงินตามาตรฐานบัญชี)</p>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>