<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('funding'); ?>" class="btn-text navy">ความเพียงพอของเงินกองทุน</a>
                </p>
            </div>

            <div class="d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold">ความเพียงพอของเงินกองทุน</h4>

                        <p class="text-indent">บริษัท นวกิจประกันภัย จำกัด (มหาชน) มีนโยบายและกระบวนการบริหารจัดการความเพียงพอของเงินกองทุนบริษัท เพื่อให้เกิดความเชื่อมั่นและความมั่นคงของฐานะทางการเงินของบริษัท โดยบริษัทกำหนดค่าระดับความเสี่ยงที่ยอมรับได้ คือ อัตราส่วนการดำรงเงินกองทุนของบริษัท (Capital Adequacy Ratio: CAR) มีค่าไม่ต่ำกว่าร้อยละ 260 และระดับความเสี่ยงสูงสุด ที่จะยอมรับไม่ต่ำกว่าร้อยละ 200 สำหรับสถานการณ์ปกติ แต่ในกรณีเกิดเหตุการณ์วิกฤต บริษัทจะควบคุมอัตราส่วนการดำรงเงินกองทุนของบริษัทให้มีค่าไม่ต่ำกว่าร้อยละ 120 ตามเกณฑ์มาตรฐานขั้นต่ำที่ คปภ.กำหนด</p>
                        <p class="text-indent">ทั้งนี้ คณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย ได้มีประกาศ เรื่อง การกำหนดประเภทและชนิดของเงินกองทุน รวมทั้งหลักเกณฑ์ วิธีการ และเงื่อนไขในการคำนวณเงินกองทุนของบริษัทประกันวินาศภัย พ.ศ. 2562 จึงได้มีการเปลี่ยนวิธีการและหลักเกณฑ์ในการคำนวณอัตราส่วนการดำรงเงินกองทุน โดยมีรายละเอียดของข้อมูลเชิงปริมาณ ดังนี้</p>

                        <table class="table table-striped">
                            <thead>
                                <tr>
                                    <td class="text-right" colspan="3">หน่วย : ล้านบาท</td>
                                </tr>
                                <tr">
                                    <th class="text-center py-3 align-middle" rowspan="2">รายการ</th>
                                    <th class="text-center py-3" colspan="2">ณ วันที่ 31 ธันวาคม</th>
                                </tr>
                                <tr>
                                    <th class="text-center pb-3">2563</th>
                                    <th class="text-center pb-3">2562</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>สินทรัพย์รวม</td>
                                    <td class="text-center">5,848.31</td>
                                    <td class="text-center">5,603.04</td>
                                </tr>
                                <tr>
                                    <td>หนี้สินรวม</td>
                                    <td class="text-center">3,678.30</td>
                                    <td class="text-center">3,360.55</td>
                                </tr>
                                <tr>
                                    <td>- หนี้สินจากสัญญาประกันภัย</td>
                                    <td class="text-center">3,303.94</td>
                                    <td class="text-center">3,067.31</td>
                                </tr>
                                <tr>
                                    <td>- หนี้สินอื่น</td>
                                    <td class="text-center">374.36</td>
                                    <td class="text-center">293.24</td>
                                </tr>
                                <tr>
                                    <td>ส่วนของเจ้าของ</td>
                                    <td class="text-center">2,170.01</td>
                                    <td class="text-center">2,242.49</td>
                                </tr>
                                <tr>
                                    <td>อัตราส่วนเงินกองทุนชั้นที่ 1 ที่เป็นส่วนของเจ้าของต่อเงินกองทุนที่ต้องดำรงตามกฎหมาย (ร้อยละ)</td>
                                    <td class="text-center">447.04</td>
                                    <td class="text-center">360.30</td>
                                </tr>
                                <tr>
                                    <td>อัตราส่วนเงินกองทุนชั้นที่ 1 ต่อเงินกองทุนที่ต้องดำรงตามกฎหมาย (ร้อยละ)</td>
                                    <td class="text-center">447.04</td>
                                    <td class="text-center">360.30</td>
                                </tr>
                                <tr>
                                    <td>อัตราส่วนความเพียงพอของเงินกองทุน (ร้อยละ)</td>
                                    <td class="text-center">447.04</td>
                                    <td class="text-center">360.30</td>
                                </tr>
                                <tr>
                                    <td>เงินกองทุนที่สามารถนำมาใช้ได้ทั้งหมด</td>
                                    <td class="text-center">2,051.26</td>
                                    <td class="text-center">2,183.29</td>
                                </tr>
                                <tr>
                                    <td>เงินกองทุนที่ต้องดำรงตามกฎหมาย</td>
                                    <td class="text-center">458.86</td>
                                    <td class="text-center">605.97</td>
                                </tr>
                            </tbody>
                        </table>

                        <div class="d-flex">
                            <span class="my-2 bold">หมายเหตุ</span>
                            <ul>
                                <li>ตามประกาศคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัยว่าด้วยการกำหนดประเภทและชนิดของเงินกองทุน รวมทั้งหลักเกณฑ์ วิธีการ และเงื่อนไขในการคำนวณเงินกองทุนของบริษัทประกันวินาศภัย กำหนดให้นายทะเบียนอาจกำหนดมาตรการที่จำเป็นในการกำกับดูแลบริษัทที่มีอัตราส่วนความเพียงพอของเงินกองทุนต่ำกว่าอัตราส่วนความเพียงพอของเงินกองทุนที่ใช้ในการกำกับ (Supervisory CAR) ที่กำหนดไว้ในประกาศฯ ได้</li>
                                <li>รายการข้างต้นคำนวณโดยใช้มูลค่าตามประกาศคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัยว่าด้วยการประเมินราคาทรัพย์สินและหนี้สินของบริษัทประกันวินาศภัย และประกาศคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัยว่าด้วยการกำหนดประเภทและชนิดของเงินกองทุน รวมทั้งหลักเกณฑ์ วิธีการและเงื่อนไขในการคำนวณเงินกองทุนของบริษัทประกันวินาศภัย</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>