<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('investment'); ?>" class="btn-text navy">การลงทุนของบริษัท</a>
                </p>
            </div>

            <div class="col-12 px-0 d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold navy">การลงทุนของบริษัท</h4>

                        <h5 class="navy">นโยบายการลงทุน</h5>
                        <p>บริษัทฯ มีการกำหนดกรอบนโยบายการลงทุน, นโยบายการประกอบธุรกิจอื่นที่ผ่านการอนุมัติจากคณะกรรมการบริษัท โดยมีคณะกรรมการลงทุนกำกับดูแล แผนการลงทุนของบริษัทฯ ที่เน้นความปลอดภัยของเงินลงทุนเป็นสำคัญ โดยพิจารณาถึงผลตอบแทนที่เหมาะสมกับระดับความเสี่ยงที่บริษัทฯ ยอมรับได้ นอกจากนี้บริษัทฯ ยังกำหนดขอบเขตประเภทสินทรัพย์ที่จะลงทุน โดยคำนึงถึงอัตราส่วนความเพียงพอของเงินกองทุน และอัตราส่วนสภาพคล่องทางการเงินสำหรับการดำเนินธุรกิจ และนโยบายการประกันต่อของบริษัท เพื่อให้การวางแผนการบริหารทรัพย์สินและหนี้สิน มีความเหมาะสมและเพียงพอต่อการดำเนินธุรกิจ รวมถึงการขยายงานในอนาคตตามแผนงานที่บริษัทได้ตั้งเป้าหมายไว้ อีกทั้งมีการทบทวนนโยบายและกลยุทธ์การลงทุนให้สอดคล้องกับสถานการณ์ต่างๆ ที่เปลี่ยนแปลงไปอยู่ตลอดเวลา ปัจจุบันบริษัทฯ ยังไม่มีนโยบายลงทุนใน ตราสารอนุพันธ์ (Derivative) และอัตราแลกเปลี่ยนเงินตราต่างประเทศ (Currency)</p>
                        <p>นอกจากนี้ บริษัทฯ ได้มีการลงทุนโดยมีวัตถุประสงค์เพื่อการประกอบธุรกิจอื่นกับบริษัทประกันวินาศภัยและบริษัทประกันชีวิตในประเทศสาธารณรัฐประชาธิปไตยประชาชนลาว (สปป. ลาว) ในลักษณะบริษัทร่วมได้แก่</p>
                        <p class="text-indent">TKI  General  Insurance  Co., Ltd.</p>
                        <p class="text-indent">TKI  Life  Insurance  Co., Ltd.</p>
                        <p>ทั้งนี้  การลงทุนของบริษัทฯ ได้พิจารณาตามหลักเกณฑ์ของ ประกาศคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย เรื่องการลงทุนประกอบธุรกิจอื่นของบริษัทประกันวินาศภัย พ.ศ. 2556  และประกาศเรื่องการลงทุนประกอบธุรกิจอื่นของบริษัทประกันวินาศภัย (ฉบับที่ 2) พ.ศ. 255</p>
                        <h5 class="navy">ประเภทการลงทุน</h5>
                        <ol>
                            <li>
                                <p>ลงทุนในตราสารทุน เป็นการลงทุนซื้อหุ้นของบริษัทต่างๆ  ทั้งที่จดทะเบียนในตลาดหลักทรัพย์  และไม่ได้จดทะเบียนในตลาดหลักทรัพย์ วัตถุประสงค์ของการลงทุน คือ คาดหวังผลตอบแทนในรูปของเงินปันผล และกำไรส่วนเกินทุน โดยบริษัทฯ พิจารณาการลงทุนจากปัจจัยพื้นฐาน ศักยภาพในการเติบโตระยะยาว มีฐานะการเงินที่มั่นคง ภายใต้ความผันผวนของภาวะเศรษฐกิจ</p>
                            </li>
                            <li>
                                <p>ลงทุนในตราสารหนี้ จำแนกตามประเภทผู้ออกตราสาร ได้แก่</p>
                                <ol>
                                    <li>
                                        <p>การลงทุนในพันธบัตรรัฐบาล พันธบัตรรัฐวิสาหกิจ ทั้งที่มีกระทรวงการคลังค้ำประกัน และไม่มีกระทรวงการคลังค้ำประกัน  วัตถุประสงค์ของการลงทุน คือ ให้มีรายได้จากการลงทุนเป็นประจำ สม่ำเสมอ   โดยพิจารณาการลงทุนจาก อัตราดอกเบี้ย, อายุการถือครอง, จำนวนที่ต้องสำรองไว้สำหรับใช้เป็นหลักทรัพย์ในการประกันตัวผู้ขับขี่ตามเงื่อนไขความคุ้มครองในกรมธรรม์ประกันภัยรถยนต์ และวางเป็นเงินสำรองที่สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.)</p>
                                    </li>
                                    <li>
                                        <p>การลงทุนในหุ้นกู้ภาคเอกชนพิจารณาการลงทุนจากข้อมูลต่างๆ ของหุ้นกู้รวมถึงผู้ออกหุ้นกู้นั้นๆ เช่น หมวดธุรกิจ ฐานะการเงินของผู้ออกหุ้นกู้ ประเภทหุ้นกู้ อัตราดอกเบี้ย (Coupon) อายุหุ้นกู้ อันดับความน่าเชื่อถือของหุ้นกู้ หรือ ผู้ออกหุ้นกู้ โดยให้มีอันดับความน่าเชื่อถือไม่ต่ำกว่าอันดับที่สามารถลงทุนได้ (Investment grade) ซึ่งบริษัทฯ กำหนดไว้ไม่ต่ำกว่า A- ซึ่งส่วนใหญ่บริษัทจะถือตราสารหนี้จนครบกำหนดไถ่ถอน เพื่อลดความเสี่ยงด้านราคาตราสารหนี้ที่เปลี่ยนแปลงไป แต่หากมีปัจจัยที่มีผลกระทบต่อมูลค่าตราสารหนี้ บริษัทอาจพิจารณาขายก่อนกำหนดได้</p>
                                    </li>
                                </ol>
                            </li>
                        </ol>
                        <h5 class="navy">วิธิการประเมินมูลค่าสินทรัพย์ลงทุน</h5>
                        <p>บริษัทฯ ใช้วิธีประเมินมูลค่าสินทรัพย์ลงทุน ตามประกาศคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย เรื่องการประเมินราคาทรัพย์สินและหนี้สินของบริษัทประกันวินาศภัย พ.ศ. 2554 โดยสรุป</p>
                        <p class="text-indent">ตราสารหนี้: ใช้ราคาที่ไม่รวมดอกเบี้ยค้างรับ (clean price) ที่เผยแพร่โดยสมาคมตลาดตราสารหนี้ไทย (ThaiBMA)</p>
                        <p class="text-indent">ตราสารทุนที่จดทะเบียนในตลาดหลักทรัพย์แห่งประเทศไทย ตลาดหลักทรัพย์ เอ็ม เอ ไอ: ใช้ราคาเสนอซื้อสุดท้าย (last bid price) ณ สิ้นวันประเมิน ที่เผยแพร่โดยตลาดหลักทรัพย์แห่งประเทศไทย</p>
                        <p class="text-indent">ตราสารทุนประเภทหน่วยลงทุน: กรณีหน่วยลงทุนที่จดทะเบียนในตลาดฯ ใช้ราคา  last bid price, หน่วยลงทุนที่ไม่จดทะเบียนในตลาดฯใช้ราคา  Net Asset Value</p>
                        <p class="text-indent">ตราสารทุนที่ลงทุนในบริษัทร่วม: ใช้เทคนิคการประเมินมูลค่าตามประกาศฯ ข้อ 7.  ประเมินราคาโดยใช้มูลค่าทางบัญชี</p>
                        <p class="text-indent">ตราสารทุนอื่นๆ: ใช้เทคนิคการประเมินมูลค่าตามประกาศฯ ข้อ 7.  ใช้วิธีการเทียบเคียงอัตราส่วนตรา (เงินลงทุนทั่วไป) สารทุนที่มีชนิด ประเภท และลักษณะสำคัญ เป็นอย่างเดียวกัน จะได้อัตราส่วนราคาต่อมูลค่าทางบัญชี (P/BV) ยกเว้นหุ้นสามัญของ บจ. กลางคุ้มครองฯ, บจ.สถาบันประกันภัยไทย, บจ. Asian Re ประเมินราคาโดยใช้มูลค่าทางบัญชี (BV)</p>
                        <p class="text-indent">สลากออมทรัพย์:  ใช้ราคาตรา (face value)</p>
                        <p class="text-indent">เงินให้กู้ยืม: จำนวนเงินต้นค้างชำระ</p>
                        <p class="text-indent">เงินสด,  เงินฝาก: ใช้ราคาตามจำนวนเงินสดที่มีอยู่ และตามจำนวนเงินที่ฝากไว้</p>
                        <div class="table-responsive">
                            <table class="table table-striped">
                                <thead>
                                    <tr>
                                        <th class="text-center align-middle bg-navy white" rowspan="3">ประเภทสินทรัพย์ลงทุน</th>
                                        <th class="text-center align-middle bg-navy white" colspan="4">มูลค่า (หน่วย : ล้านบาท)</th>
                                    </tr>
                                    <tr>
                                        <th class="text-center align-middle bg-navy white" colspan="2">ปี 2563</th>
                                        <th class="text-center align-middle bg-navy white" colspan="2">ปี 2562</th>
                                    </tr>
                                    <tr>
                                        <th class="text-center align-middle bg-navy white">ราคาประเมิน</th>
                                        <th class="text-center align-middle bg-navy white">ราคาบัญชี</th>
                                        <th class="text-center align-middle bg-navy white">ราคาประเมิน</th>
                                        <th class="text-center align-middle bg-navy white">ราคาบัญชี</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>
                                            <p>เงินฝากสถานบันการเงิน และบัตรเงินฝากสถาบันการเงิน</p>
                                        </td>
                                        <td class="text-right">951.48</td>
                                        <td class="text-right">951.48</td>
                                        <td class="text-right">624.65</td>
                                        <td class="text-right">624.65</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p>ตราสารหนี้ (พันธบัตร, หุ้นกู้, ตั๋วสัญญาใช้เงิน, ตั๋วแลกเงิน, หุ้นกู้แปลงสภาพและสลากออมทรัพย์)</p>
                                        </td>
                                        <td class="text-right">1,378.32</td>
                                        <td class="text-right">1,378.32</td>
                                        <td class="text-right">1,351.55</td>
                                        <td class="text-right">1,351.55</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p>ตราสารทุน (ไม่รวมเงินลงทุนในบริษัทย่อย และบริษัทร่วม)</p>
                                        </td>
                                        <td class="text-right">860.79</td>
                                        <td class="text-right">860.79</td>
                                        <td class="text-right">780.51</td>
                                        <td class="text-right">965.54</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p>หน่วยลงทุน</p>
                                        </td>
                                        <td class="text-right">315.33</td>
                                        <td class="text-right">315.33</td>
                                        <td class="text-right">372.17</td>
                                        <td class="text-right">372.17</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p>เงินให้กู้ยืม, เงินให้เช่าซื้อรถ และให้เช่าทรัพย์สินแบบลีซซิ่ง</p>
                                        </td>
                                        <td class="text-right">0.64</td>
                                        <td class="text-right">0.64</td>
                                        <td class="text-right">0.95</td>
                                        <td class="text-right">0.95</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p>ใบสำคัญแสดงลิขสิทธิการซื้อหุ้น, หุ้นกู้, หน่วยลงทุน</p>
                                        </td>
                                        <td class="text-right">-</td>
                                        <td class="text-right">-</td>
                                        <td class="text-right">0.02</td>
                                        <td class="text-right">0.02</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p>ตราสารอนุพันธุ์</p>
                                        </td>
                                        <td class="text-right">-</td>
                                        <td class="text-right">-</td>
                                        <td class="text-right">-</td>
                                        <td class="text-right">-</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <p>เงินลงทุนอื่น</p>
                                        </td>
                                        <td class="text-right">33.34</td>
                                        <td class="text-right">33.34</td>
                                        <td class="text-right">43.26</td>
                                        <td class="text-right">27.02</td>
                                    </tr>
                                    <tr>
                                        <td class="text-center align-middle bg-navy white">รวมสินทรัพย์ลงทุน</td>
                                        <td class="text-right bg-navy white">3,539.91</td>
                                        <td class="text-right bg-navy white">3,539.91</td>
                                        <td class="text-right bg-navy white">3,172.71</td>
                                        <td class="text-right bg-navy white">3,341.50</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <p>หมายเหตุ : ราคาบัญชี หมายถึง สินทรัพย์และหนี้สิน ที่ประเมินตามมาตรฐานการรายงานทางการเงิน ราคาประเมิน หมายถึง สินทรัพย์และหนี้สินที่ประเมินตาม ประกาศ คปภ. ว่าด้วยการประเมินราคาทรัพย์สิน   และหนี้สินของบริษัทประกันวินาศภัย เพื่อวัตถุประสงค์ในการคำนวณอัตราส่วนความเพียงพอของเงินกองทุน และการกำกับการดำรงเงินกองทุนของบริษัท</p>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>