<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('objectives'); ?>" class="btn-text navy">นโยบาย วัตถุประสงค์ และกลยุทธ์ในการดำเนินธุรกิจ</a>
                </p>
            </div>

            <div class="col-12 px-0 d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold navy">นโยบาย วัตถุประสงค์ และกลยุทธ์ในการดำเนินธุรกิจ</h4>

                        <p>บริษัททบทวนแผนกลยุทธ์และนโยบายเป็นประจำทุกปี โดยในปี 2562 คณะกรรมการบริษัทได้พิจารณาอนุมัติแผนกลยุทธ์และทิศทางการดำเนินธุรกิจของบริษัทสำหรับปี 2563 ซึ่งทบทวนโดยฝ่ายบริหาร โดยได้ตั้งเป้าหมายในการขยายธุรกิจอย่างต่อเนื่อง เน้นงานรับประกันภัยประเภทที่ไม่ใช่รถยนต์ การปรับอัตราเบี้ยประกันภัยให้เหมาะสม การเพิ่มประสิทธิภาพในการบริหารจัดการสินไหมทดแทน รวมทั้งการควบคุมค่าใช้จ่ายดำเนินงาน เพื่อสร้างผลกำไรที่สอดคล้องกับเป้าหมายทางธุรกิจ รวมทั้งมีความมุ่งมั่นที่จะพัฒนาและปรับปรุงคุณภาพของผลิตภัณฑ์และบริการเพื่อรักษาไว้ซึ่งความไว้วางใจของลูกค้า</p>
                        <p>แผนกลยุทธ์ระยะกลางของบริษัทมุ่งเน้นเรื่องการเพิ่มส่วนแบ่งทางการตลาด การลดค่าใช้จ่ายในการดำเนินงาน และการรักษาอัตราผลตอบแทนผู้ถือหุ้น เพื่อให้บริษัทเติบโตอย่างยั่งยืนในอนาคต โดยมีเป้าหมายระยะยาวในการเพิ่มสัดส่วนการรับประกันภัยกลุ่มลูกค้าบุคคลและกลุ่มลูกค้าธุรกิจขนาดกลางและขนาดย่อม เพื่อส่งเสริมวิสัยทัศน์และพันธกิจซึ่งกำหนดโดยคณะกรรมการบริษัท เพื่อให้ทุกคนในองค์กรมีจุดมุ่งหมายเดียวกัน ดังนี้</p>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>