<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('product-details'); ?>" class="btn-text navy">รายละเอียดลักษณะผลิตภัณฑ์ และบริการที่สำคัญ</a>
                </p>
            </div>

            <div class="col-12 px-0 d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold navy">รายละเอียดลักษณะผลิตภัณฑ์ และบริการที่สำคัญ</h4>

                        <h5 class="navy">ลักษณะผลิตภัณฑ์และบริการ</h5>
                        <p>บริษัทฯ ได้รับใบอนุญาตให้ประกอบธุรกิจประกันวินาศภัยครบทุกประเภท ลักษณะของผลิตภัณฑ์ คือ กรมธรรม์ประเภทต่างๆ ที่ให้ความคุ้มครองต่อความเสียหายหรือความสูญเสียกับทรัพย์สิน หรืออุบัติเหตุที่เกิดขึ้นกับชีวิตจากเหตุวินาศภัย กรมธรรม์ส่วนใหญ่มีระยะเวลาคุ้มครอง 1 ปีโดยแบ่งตามประเภทการรับประกันภัยดังนี้</p>
                        <ol>
                            <li>
                                <p class="bold navy">การประกันภัยรถยนต์</p>
                                <p class="indent"> ให้บริการรับประกันภัยความเสียหายจากการใช้รถยนต์ เช่น อุบัติเหตุที่เกิดขึ้นจากการชนหรือคว่ำ หรือรถสูญหายทั้งคัน การบาดเจ็บหรือสูญเสียชีวิตของผู้ขับขี่ ผู้โดยสาร และบุคคลภายนอก ความเสียหายต่อทรัพย์สินของบุคคลภายนอก การประกันตัวผู้ขับขี่ และการต่อสู้คดีทางแพ่ง การประกันภัยรถยนต์ แบ่งออกเป็น</p>
                                <ul>
                                    <li>การประกันภัยตามพระราชบัญญัติคุ้มครองผู้ประสบภัยจากรถ พ.ศ. 2535 ที่กำหนดให้เจ้าของรถซึ่งใช้รถหรือมีรถไว้เพื่อใช้ ต้องจัดให้มีการประกันความเสียหายสำหรับผู้ประสบภัยจากรถ</li>
                                    <li>การประกันภัยรถยนต์ภาคสมัครใจ แบ่งออกเป็น 3 หมวดความคุ้มครอง ได้แก่  ความคุ้มครอง ความเสียหายต่อรถยนต์ ความคุ้มครองความรับผิดต่อบุคคลภายนอก และหมวดภัยเพิ่ม เช่น การประกันตัวผู้ขับขี่ และอุบัติเหตุส่วนบุคคล</li>
                                    <li>การรับประกันภัยรถยนต์ภาคสมัครใจ แบบคุ้มครองเฉพาะภัยที่คุ้มครองความเสียหายต่อรถยนต์เฉพาะจากการชนกับยานพาหนะทางบก</li>
                                    <li>การรับประกันภัยรถยนต์ภาคสมัครใจ คุ้มครองความรับผิดต่อบุคคลภายนอก</li>
                                </ul>
                            </li>
                            <li>
                                <p class="bold navy">การประกันอัคคีภัย</p>
                                <p class="indent">ให้บริการรับประกันภัยความเสียหายที่เกิดขึ้นแก่ทรัพย์สินต่างๆ เช่น สิ่งปลูกสร้าง เฟอร์นิเจอร์ เครื่องตกแต่ง เครื่องจักร และสต็อกสินค้าที่อยู่ภายในอาคาร ที่มีสาเหตุจากไฟไหม้ ฟ้าผ่ารวมถึงภัยอื่นๆ ที่ผู้เอาประกันสามารถเลือกซื้อเพิ่มเติม เช่น ภัยระเบิด ภัยลมพายุ ภัยน้ำท่วม ภัยแผ่นดินไหว เป็นต้น นอกจากนี้ ยังรับประกันการสูญเสียรายได้จากธุรกิจหยุดชะงัก อันเนื่องมาจากอัคคีภัยและภัยอื่นๆ ที่ได้เลือกซื้อเพิ่มเติม ได้แก่</p>
                                <ul>
                                    <li>การประกันอัคคีภัยสำหรับที่อยู่อาศัย คุ้มครองทรัพย์สินที่เอาประกันภัยที่ได้รับความเสียหายจาก ไฟไหม้ ฟ้าผ่า ภัยระเบิด และภัยธรรมชาติ</li>
                                    <li>การประกันอัคคีภัยที่อยู่อาศัยแบบประหยัดสำหรับรายย่อย (ไมโครอินชัวรันส์) คุ้มครองทรัพย์สินที่เอาประกันภัยที่ได้รับความเสียหายจากไฟไหม้ ฟ้าผ่า และระเบิด</li>
                                    <li>การประกันภัยทรัพย์สินคุ้มครองภัยก่อการร้าย คุ้มครองทรัพย์สินที่เอาประกันภัยที่ได้รับความเสียหายทางกายภาพเนื่องจากภัยก่อการร้าย รวมทั้งการถูกปาระเบิดหรือถูกวางระเบิดโดยบุคคลภายนอก</li>
                                    <li>การประกันภัยทรัพย์สินคุ้มครองภัยจากเหตุการณ์ความไม่สงบ คุ้มครองทรัพย์สินที่เอาประกันภัยได้รับความเสียหายทางกายภาพเนื่องจากการนัดหยุดงาน (strike) หรือการจลาจล (riot) หรือการกระทำอันมีเจตนาร้าย (malicious act) เพื่อผลทางการเมือง ศาสนา หรือลัทธินิยม หรือการก่อความวุ่นวายทางการเมือง (civil commotion) หรือการก่อวินาศกรรม (sabotage) หรือการก่อการร้าย (terrorism)</li>
                                </ul>
                            </li>
                            <li>
                                <p class="bold navy">การประกันภัยทางทะเลและขนส่ง</p>
                                <p class="text-indent">ให้บริการรับประกันภัยความเสียหายที่เกิดจากอุบัติเหตุระหว่างการขนส่งสินค้า ทั้งทางรถยนต์ รถไฟ เรือเดินสมุทร หรือเครื่องบิน ทั้งในและต่างประเทศ แบ่งเป็น 2 ประเภท คือ การประกันภัยสินค้าและการประกันภัย ตัวเรือ ทั้งนี้ การประกันภัยทางทะเลและขนส่งที่เป็นงานหลักของบริษัท ได้แก่ การประกันภัยสินค้า</p>
                            </li>
                            <li>
                                <p class="bold navy">การประกันภัยเบ็ดเตล็ด</p>
                                <p class="text-indent">ให้บริการรับประกันภัยประเภทต่างๆ นอกเหนือจากความคุ้มครองของการประกันภัยที่กล่าวมาข้างต้น ได้แก่</p>
                                <ul>
                                    <li>การประกันอุบัติเหตุส่วนบุคคล ให้ความคุ้มครองการบาดเจ็บ เสียชีวิต การสูญเสียอวัยวะหรือทุพพลภาพของผู้เอาประกันอันเนื่องมาจากอุบัติเหตุ</li>
                                    <li>กรมธรรม์ประกันภัย 200 สำหรับรายย่อย (ไมโครอินชัวรันส์) คุ้มครองการบาดเจ็บ เสียชีวิต  การสูญเสียอวัยวะ หรือทุพพลภาพ อันเนื่องมาจากอุบัติเหตุ รวมถึงค่าปลงศพ กรณีที่เสียชีวิตจากการเจ็บป่วย</li>
                                    <li>การประกันอุบัติเหตุระหว่างการเดินทาง ให้ความคุ้มครองการบาดเจ็บจากปัจจัยภายนอกร่างกายของผู้เอาประกันภัย อันเนื่องมาจากอุบัติเหตุในระหว่างการเดินทาง ซึ่งเป็นผลให้ผู้เอาประกันภัยเสียชีวิตหรือสูญเสียอวัยวะ รวมถึงค่ารักษาพยาบาลอันเนื่องมาจากการบาดเจ็บนั้นด้วย</li>
                                    <li>การประกันภัยการเดินทางไปต่างประเทศ คุ้มครองระหว่างการเดินทางและขณะที่อยู่ในต่างประเทศ โดยให้ความคุ้มครองค่ารักษาพยาบาลจากการบาดเจ็บและการเจ็บป่วย การเสียชีวิต การสูญเสียอวัยวะหรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ ค่าใช้จ่ายในการเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉิน ค่าใช้จ่าย      ในการส่งศพกลับประเทศ ค่าใช้จ่ายที่เพิ่มขึ้นจากการล่าช้าของการเดินทาง การสูญหายหรือเสียหายของกระเป๋าเดินทาง และ/หรือทรัพย์สินส่วนตัวภายในกระเป๋าเดินทาง การล่าช้าของกระเป๋าเดินทาง และความรับผิดตามกฎหมายต่อบุคคลภายนอก</li>
                                    <li>การประกันสุขภาพส่วนบุคคลและสุขภาพหมู่ คุ้มครองค่าใช้จ่ายในการรักษาพยาบาล เช่น ค่าห้องค่าอาหาร ค่ายารักษาโรค ค่าผ่าตัด และค่าแพทย์ เป็นต้น</li>
                                    <li>การประกันภัยสุขภาพและอุบัติเหตุส่วนบุคคล เป็นกรมธรรม์ที่รวมความคุ้มครองของการประกันภัยสุขภาพ และการประกันภัยอุบัติเหตุเข้าด้วยกัน รวมถึงการชดเชยรายได้ระหว่างรักษาตัวในโรงพยาบาล  เพื่อรักษาโรคมะเร็ง หรือโรคหัวใจ</li>
                                    <li>การประกันภัยชดเชยรายได้ คุ้มครองการเข้าพักรักษาตัวเป็นผู้ป่วยใน โดยการจ่ายค่าชดเชยรายวัน ตามจำนวนวันที่เข้าพักรักษาตัวให้กับผู้เอาประกันภัย การชดเชยรายได้ขณะพักฟื้นที่บ้านภายหลังออกจากโรงพยาบาล รวมถึงการประกันอุบัติเหตุ และค่าปลงศพกรณีเสียชีวิตจากการบาดเจ็บหรือเจ็บป่วย</li>
                                    <li>การประกันภัยโรคมะเร็ง คุ้มครองกรณีที่ผู้เอาประกันภัยพบว่าเป็นโรคมะเร็งครั้งแรก ซึ่งจะจ่ายค่าทดแทนให้เป็นจำนวนเงิน รวมถึงเงินช่วยเหลือรายเดือนและค่ารักษาพยาบาลผู้ป่วยนอก หลังจากมีการผ่าตัดโรคมะเร็ง</li>
                                    <li>การประกันภัยผู้เล่นกอล์ฟ คุ้มครองอุบัติเหตุของผู้เอาประกันภัยระหว่างการฝึกซ้อมหรือเล่นกอล์ฟ  รวมถึงอุปกรณ์กอล์ฟ และรางวัลพิเศษจากการตีโฮล-อิน-วัน และคุ้มครองบุคคลภายนอกที่ได้รับบาดเจ็บหรือทรัพย์สินเสียหายจากการเล่นหรือฝึกซ้อมของผู้เอาประกันภัย</li>
                                    <li>การประกันภัยโจรกรรม ให้ความคุ้มครองทรัพย์สินภายในสถานที่เอาประกันภัย ซึ่งสูญหายจากการลักทรัพย์ การปล้นทรัพย์ และชิงทรัพย์</li>
                                    <li>การประกันความเสี่ยงภัยทุกชนิด ให้ความคุ้มครองความเสียหายหรือสูญเสียทรัพย์สินที่   เอาประกันภัย อันเนื่องมาจากภัยทุกประเภทที่มิได้ระบุยกเว้นในกรมธรรม์</li>
                                    <li>การประกันความเสี่ยงภัยจากวิศวกรรมตามสัญญา ให้ความคุ้มครองทรัพย์สินตามโครงการก่อสร้างเครื่องจักรที่นำมาติดตั้ง ความรับผิดจากการดำเนินงานก่อสร้างหรือการติดตั้งเครื่องจักร อุปกรณ์ เครื่องมือที่ใช้ในการดำเนินงาน รวมถึงความรับผิดต่อบุคคลภายนอกจากการดำเนินงานก่อสร้างหรือติดตั้งนั้นๆ</li>
                                    <li>การประกันภัยเครื่องจักร คุ้มครองทรัพย์สินที่เป็นเครื่องจักร อาทิ เครื่องกำเนิดไฟฟ้า เครื่องจักรเฉพาะทางต่างๆ  ที่เสียหายจากอุบัติเหตุที่เกิดขึ้นอย่างไม่คาดคิด อาทิ ความบกพร่องจากการออกแบบ ขาดความชำนาญ ไฟฟ้าลัดวงจร การระเบิดในทางฟิสิกส์ หรือการถูกกลั่นแกล้ง</li>
                                    <li>การประกันภัยหม้อกำเนิดไอน้ำ คุ้มครองความเสียหายของการระเบิดและยุบแฟบของหม้อไอน้ำและถังอัดความดันที่เกิดจากความบกพร่องหรือการใช้งานต่างๆ และอันตรายที่เกิดแก่ชีวิตและทรัพย์สินของบุคคลอื่น</li>
                                    <li>การประกันความรับผิดต่อบุคคลภายนอก ให้ความคุ้มครองความรับผิดตามกฎหมายที่ผู้เอาประกันภัยมีต่อบุคคลภายนอก สำหรับการบาดเจ็บต่อร่างกาย หรือการสูญเสียชีวิต หรือความเสียหายที่เกิดขึ้นต่อทรัพย์สิน</li>
                                    <li>การประกันเงิน คุ้มครองความเสียหายของเงินภายในสถานที่เอาประกันภัย ภายในตู้หรือห้องนิรภัย และภายนอกสถานที่เอาประกันภัย ขณะขนส่งตามเส้นทางที่ระบุไว้</li>
                                    <li>การประกันความซื่อสัตย์ของลูกจ้าง คุ้มครองจำนวนเงินที่นายจ้างสูญเสียไป เนื่องมาจากการฉ้อโกง ยักยอก หรือทุจริตของลูกจ้างในหน้าที่ตามที่ระบุไว้</li>
                                    <li>การประกันภัยความรับผิดตามกฎหมาย อันเกิดจากการประกอบกิจการควบคุมประเภทที่ 3 ตามพระราชบัญญัติควบคุมน้ำมันเชื้อเพลิง คุ้มครองความรับผิดตามกฎหมายที่ผู้เอาประกันมีต่อบุคคลภายนอก อันเกิดจากอัคคีภัย หรือการระเบิดจากการประกอบกิจการน้ำมันเชื้อเพลิง หรือการจัดเก็บน้ำมันเชื้อเพลิงในสถานที่ประกอบการ</li>
                                    <li>การประกันภัยความรับผิดตามกฏหมายต่อความเสียหายที่เกิดขึ้นจากสินค้าที่ไม่ปลอดภัย  คุ้มครองผู้ประกอบการ สำหรับความรับผิดตามกฏหมายที่เกิดขึ้นจากสินค้าไม่ปลอดภัย อันอาจจะเกิดจากความบกพร่องของสินค้า</li>
                                    <li>การประกันภัยเบ็ดเตล็ดอื่นๆ</li>
                                </ul>
                            </li>
                        </ol>
                        <div class="table-responsive">
                            <table class="table table-stripped">
                                <thead>
                                    <tr>
                                        <th class="text-center align-middle bg-navy white border-left border-bottom border-white p-2" rowspan="2">รายการ</th>
                                        <th class="text-center align-middle bg-navy white border-left border-bottom border-white p-2" rowspan="2">การประกัน<br />อัคคีภัย</th>
                                        <th class="text-center align-middle bg-navy white border-left border-bottom border-white p-2" colspan="2">การประกันภัย<br />ทางทะเลและขนส่ง</th>
                                        <th class="text-center align-middle bg-navy white border-left border-bottom border-white p-2" colspan="2">การประกันภัยรถยนต์</th>
                                        <th class="text-center align-middle bg-navy white border-left border-bottom border-white p-2" colspan="6">การประกันภัยเบ็ดเตล็ด</th>
                                        <th class="text-center align-middle bg-navy white border-left border-bottom border-white p-2" rowspan="2">รวม</th>
                                    </tr>
                                    <tr>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">ตัวเรือ</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">สินค้า</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">ภาคบังคับ</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">การสมัครใจ</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">ความเสี่ยงทรัพย์สิน</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">ความรับผิดชอบต่อบุคคลภายนอก</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">วิศวกรรม</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">อุบัติเหตุส่วนบุคคล</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">สุขภาพ</th>
                                        <th class="text-center align-middle bg-navy white border-left border-white p-2">อื่นๆ</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>จำนวนเบี้ยประกันภัยรับโดยตรง</td>
                                        <td>330.96</td>
                                        <td>0.16</td>
                                        <td>74.58</td>
                                        <td>83.97</td>
                                        <td>1,917.94</td>
                                        <td>315.88</td>
                                        <td>19.00</td>
                                        <td>73.28</td>
                                        <td>229.77</td>
                                        <td>48.34</td>
                                        <td>200.58</td>
                                        <td>3,294.46</td>
                                    </tr>
                                    <tr>
                                        <td>สัดส่วนของเบี้ยประกันภัย (ร้อยละ)</td>
                                        <td>10.05</td>
                                        <td>-</td>
                                        <td>2.26</td>
                                        <td>2.55</td>
                                        <td>58.22</td>
                                        <td>9.59</td>
                                        <td>0.58</td>
                                        <td>2.22</td>
                                        <td>6.97</td>
                                        <td>1.47</td>
                                        <td>6.09</td>
                                        <td>100.00</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>