<div class="spacing"></div>
<section id="page-body" class="bg-lightgrey py-3">
    <div class="container px-0">
        <div class="d-flex flex-wrap">

            <div id="breadcrumb" class="breadcrumb col-12 px-0 px-md-3 mb-3">
                <p>
                    <a href="<?php echo site_url('home'); ?>" class="btn-text black">หน้าหลัก</a>
                    <a href="<?php echo site_url('risk-management'); ?>" class="btn-text navy">การบริหารความเสี่ยงขององค์กร ประจำปี 2563</a>
                </p>
            </div>

            <div class="col-12 px-0 px-md-3 mb-3">
                <h4 class="navy">การบริหารความเสี่ยงขององค์กร (Enterprise Risk Management : ERM) และการบริหารสินทรัพย์และหนี้สิน (Asset and Liability Management : ALM)</h4>
            </div>

            <div class="d-flex flex-wrap">
                <div class="info col-12 d-flex flex-wrap">
                    <div class="content-box col-12 px-0">
                        
                        <h4 class="bold">การบริหารความเสี่ยงขององค์กร (Enterprise Risk Management : ERM)</h4>

                        <p class="bold navy">การบริหารความเสี่ยงขององค์กร</p>
                        <p class="text-indent">คณะกรรมการบริษัท ได้ให้ความสำคัญเกี่ยวกับการบริหารความเสี่ยงเป็นอย่างมาก จึงได้มีมติแต่งตั้งคณะกรรมการบริหารความเสี่ยง ซึ่งประกอบด้วยกรรมการที่มีคุณสมบัติตามหลักเกณฑ์ และสอดคล้องกับประกาศสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย เรื่อง แนวปฏิบัติ โครงสร้าง คุณสมบัติ และข้อพึงปฏิบัติที่ดีของกรรมการบริษัทประกันชีวิตและบริษัทประกันวินาศภัย รวมถึงประกาศ เรื่อง หลักเกณฑ์ วิธีการ และเงื่อนไขในการกำหนดมาตรฐานขั้นต่ำในการบริหารจัดการความเสี่ยง โดยมีรายชื่อคณะกรรมการบริหารความเสี่ยง และหนังสือรับรองประวัติกรรมการบริหารความเสี่ยง ซึ่งได้รับแต่งตั้งจากคณะกรรมการบริษัท</p>
                        <p class="text-indent">นอกจากนี้ บริษัทได้ตระหนักถึงความสำคัญของ ผู้ถือหุ้น ผู้ที่มีส่วนได้เสียที่เกี่ยวข้องทางธุรกิจ และลูกค้า เพื่อให้บรรลุถึงเจตนารมณ์ของบริษัทด้านบรรษัทภิบาล จึงได้จัดทำกฎบัตรคณะกรรมการบริหารความเสี่ยง ซึ่งได้รับอนุมัติจากคณะกรรมการบริษัท เพื่อกําหนดกรอบการดําเนินงานด้านการบริหารความเสี่ยงของบริษัท รวมทั้งกําหนดโครงสร้าง บทบาท หน้าที่ และความรับผิดชอบของผู้ที่เกี่ยวข้องกับกิจกรรมการบริหารความเสี่ยง และองค์ประกอบของคณะกรรมการบริหารความเสี่ยง ซึ่งจะช่วยให้บริษัทมีประสิทธิภาพในการดําเนินงาน สามารถบรรลุวัตถุประสงค์ และรักษาหรือสร้างคุณค่าจากการบริหารงานในภาพรวม อันเป็นการเพิ่มมูลค่าและส่งเสริมการเติบโตอย่างยั่งยืนของบริษัท และมีการแต่งตั้งหัวหน้าหน่วยงานบริหารความเสี่ยงอย่างชัดเจน เพื่อให้การบริหารความเสี่ยงของบริษัทมีประสิทธิภาพมากยิ่งขึ้น</p>
                        <p class="text-indent">ความเสี่ยงของ บริษัท นวกิจประกันภัย จำกัด (มหาชน) เกิดขึ้น เนื่องจากลักษณะของการดำเนินธุรกิจที่เป็นการรับโอนความเสี่ยงมาจากผู้เอาประกันภัย หรือมีความเสี่ยงเกิดขึ้นจากความผันผวนของภาวะตลาดและเศรษฐกิจของประเทศ หรือความเสี่ยงเกิดจากคู่ค้า ลูกค้า หรือตัวแทนของบริษัทไม่ชำระหนี้ตามภาระผูกพัน หรือความเสี่ยงเกิดจากบริษัทมีการกระจุกตัวในการทำธุรกรรมทางการค้าหรือการลงทุนมากเกินไป นอกจากนั้น ความเสี่ยงที่เกิดขึ้นอาจเนื่องมาจากการปฏิบัติงานต่าง ๆ ผิดพลาด ไม่เพียงพอ หรือไม่เหมาะสม ซึ่งมีผลสืบเนื่องมาจากการควบคุมภายในของบริษัทที่มีประสิทธิภาพและประสิทธิผลไม่ดีพอ ทำให้ไม่สามารถป้องกันข้อผิดพลาดในการปฏิบัติการได้ หรือความเสี่ยงอาจเกิดจากการที่ผู้ตรวจสอบไม่สามารถตรวจพบข้อผิดพลาดของการปฏิบัติงานได้ เพราะการเลือกสุ่มตัวอย่างในการตรวจอาจไม่สมบูรณ์</p>
                        <p class="text-indent">ดังนั้น บริษัทจึงมีการระบุความเสี่ยง เพื่อช่วยให้บริษัททราบว่าความเสี่ยงเกิดขึ้นที่ระบบงานหรือหน่วยงานใด  มีการประเมินความเสี่ยง เพื่อหาวิธีในการบริหารความเสี่ยง ทั้งนี้ เพื่อให้บริษัทดำเนินงานไปอย่างมีประสิทธิภาพและประสิทธิผลตามวิสัยทัศน์และพันธกิจที่ได้ตั้งเป้าหมายไว้</p>
                        <p class="text-indent">บริษัทได้จำแนกประเภทความเสี่ยงและสาเหตุของความเสี่ยงที่ส่งผลต่อการดำเนินธุรกิจเป็นด้านต่าง ๆ ดังนี้</p>

                        <p class="bold navy">ความเสี่ยงด้านกลยุทธ์</p>
                        <p class="bold">1. ความเสี่ยงจากการแข่งขันในธุรกิจประกันภัย</p>
                        <p class="text-indent">การแข่งขันของธุรกิจประกันวินาศภัยในปัจจุบันมีความรุนแรงขึ้น โดยเห็นได้จากอัตราการกระจุกตัวของบริษัทขนาดใหญ่และขนาดกลางมีเพิ่มสูงขึ้น นอกจากนั้นการเข้าสู่ประชาคมเศรษฐกิจอาเซียนที่ส่งผลต่อการเปิดเสรีทางการค้าของธุรกิจประกันภัย ทำให้การดำเนินธุรกิจประกันภัยในประเทศไทยมีการแข่งขันที่รุนแรงมากขึ้น จากการที่บริษัทประกันภัยต่างประเทศหรือบริษัทประกันภัยในประเทศซึ่งมีฐานะทางการเงินที่แข็งแกร่ง มีเทคโนโลยีที่ทันสมัย และมีผลิตภัณฑ์ใหม่ ๆ เพื่อตอบสนองต่อความต้องการของลูกค้า ทำให้บริษัทเหล่านี้มีส่วนแบ่งตลาดเพิ่มสูงขึ้น และด้วยศักยภาพทางการเงินที่แข็งแกร่ง ทำให้บริษัทเหล่านั้นมีความสามารถในการรับประกันภัยได้สูงขึ้น ตลอดจนมีอำนาจในการแข่งขันทั้งด้านราคา กลยุทธ์ และคุณภาพในการให้บริการ ส่งผลให้บริษัทประกันภัยต้องปรับตัวและอยู่ในภาวะแข่งขันอย่างรุนแรง ดังนั้นบริษัทได้ตระหนักเป็นอย่างดีถึงความเสี่ยงด้านกลยุทธ์ เนื่องจากความเสี่ยงดังกล่าวส่งผลกระทบต่อความเสี่ยงในด้านความมั่นคงในการดำเนินธุรกิจของบริษัท</p>
                        <p class="bold">บริษัทมีการบริหารความเสี่ยงโดย</p>
                        <ol>
                            <li>เน้นรักษากลุ่มลูกค้าเดิมของบริษัท และเน้นการทำธุรกิจประกันภัยรถยนต์ที่มีแนวโน้มการเจริญเติบโตสูง โดยมีอัตราส่วนแบ่งการตลาดในเบี้ยประกันภัยรวมของบริษัทในอัตราส่วนที่สูงกว่าการรับประกันวินาศภัยอื่นที่มิใช่การประกันภัยรถยนต์</li>
                            <li>ขยายฐานการตลาดไปยังกลุ่มลูกค้ารายย่อย และมีผลิตภัณฑ์ Micro-insurance เพื่อรองรับความต้องการของลูกค้า</li>
                            <li>ปรับกลยุทธ์ทางการแข่งขันโดยการหาช่องทางการตลาดใหม่ที่มีศักยภาพและพัฒนาผลิตภัณฑ์ประเภทใหม่ ให้สอดคล้องกับภาวะเศรษฐกิจ สังคมและความต้องการของลูกค้า ให้สามารถตอบรับกับสภาพตลาดที่เปลี่ยนแปลง บริษัทจะพัฒนาผลิตภัณฑ์ใหม่ ๆ เพื่อรองรับสถานการณ์ดังกล่าว</li>
                        </ol>
                        <p class="bold">2. ความเสี่ยงจากการคัดเลือกกลุ่มลูกค้าเป้าหมายที่เหมาะสมกับกลยุทธ์ของบริษัทและเทคโนโลยีที่รองรับผลิตภัณฑ์ใหม่ให้เหมาะสมกับความเสี่ยงของลูกค้าเฉพาะกลุ่ม</p>
                        <p class="text-indent">การคัดเลือกกลุ่มลูกค้าเป้าหมายมีส่วนสำคัญอย่างมากสำหรับการดำเนินธุรกิจในปัจจุบัน ว่าจะประสบผลสำเร็จมากน้อยเพียงใด บริษัทจะได้กำไรหรือขาดทุนจากการทำธุรกิจ ดังนั้น การกำหนดกลุ่มลูกค้าเป้าหมายจึงเป็นสิ่งที่สำคัญที่บริษัทให้ความใส่ใจ เพื่อบริหารจัดการต้นทุน รวมถึงกลุ่มลูกค้าเป้าหมายให้เหมาะสมกับกลยุทธ์ของบริษัทที่กำหนด เพื่อสร้างฐานลูกค้าที่ดีให้จำนวนมากขึ้นในอนาคต และสร้างความสามารถในการแข่งขันในธุรกิจอย่างยั่งยืน นอกจากนี้เทคโนโลยีมีส่วนสำคัญที่จะสามารถถูกนำมาช่วยคิด วิเคราะห์ วางแผน และตัดสินใจได้ โดยการประมวลผลจากฐานข้อมูลขนาดใหญ่ และสามารถดัดแปลงการประมวลผล ประยุกต์ ให้เป็นไปตามสถานการณ์ต่าง ๆ ตามเป้าหมายของบริษัทได้</p>
                        <p class="bold">บริษัทมีการบริหารความเสี่ยงโดย</p>
                        <ol>
                            <li>กำหนดเป้าหมายของผลิตภัณฑ์ใหม่ เป้าหมายของเบี้ยประกันภัย และเป้าหมายอัตราส่วนค่าสินไหมทดแทน (Loss Ratio)</li>
                            <li>มุ่งเน้นเจาะตลาดในผลิตภัณฑ์ใหม่ที่สามารถสร้างผลกำไรและมีแนวโน้มการเติบโตดี</li>
                            <li>มีการหาช่องทางการตลาดใหม่ วิเคราะห์โอกาสและความต้องการ (Demand) ของลูกค้าในผลิตภัณฑ์ใหม่ในตลาด</li>
                            <li>มีการติดตามอัตราการเติบโตของเบี้ยประกันภัย และอัตราส่วนค่าสินไหมทดแทน (Loss Ratio) ให้เป็นไปตามเป้าหมายตามที่บริษัทตั้งไว้ และประเมินผล</li>
                        </ol>
                        <p class="bold">ความเสี่ยงด้านการประกันภัย</p>
                        <ol>
                            <li><span class="bold">ความเสี่ยงจากจำนวนและความถี่ของความเสียหายที่เพิ่มสูงขึ้น</span> เป็นผลกระทบจากปัจจัยภายนอก ทั้งจากสภาพทางภูมิศาสตร์ ภัยธรรมชาติ ภัยพิบัติ อุบัติภัย ภัยก่อการร้าย หรือโจรกรรม ที่อาจนำมาซึ่งความเสียหายรุนแรง ต่อชีวิต ร่างกาย และทรัพย์สินที่บริษัทรับประกันภัยไว้</li>
                            <li><span class="bold">ความเสี่ยงทางจริยธรรมหรือศีลธรรม</span> ความเสี่ยงที่เกิดจากการกระทำอันไม่สุจริตของผู้เอาประกันภัย ที่มุ่งหวังผลประโยชน์จากการทำประกันภัย ส่งผลให้บริษัทต้องเสี่ยงต่อการจ่ายค่าสินไหมทดแทนจำนวนสูงเกินความเป็นจริง</li>
                        </ol>
                        <p class="bold">บริษัทมีการบริหารความเสี่ยงโดย</p>
                        <ol>
                            <li>วิเคราะห์อัตราค่าเสียหาย และอัตราค่าเสียหายรวมกับค่าใช้จ่าย โดยกำกับและควบคุมให้อยู่ในอัตราที่บริษัทได้กำหนด</li>
                            <li>พิจารณาคัดเลือกกลุ่มลูกค้า ลักษณะกิจการ และความเสี่ยงของภัยที่จะรับประกันภัยให้เป็นไปตามที่กำหนด ซึ่งจะมีความสอดคล้องกับระดับของอัตราความเสียหายที่ยอมรับได้ และมีการวิเคราะห์และพิจารณาถึงสัดส่วนของความเสี่ยงภัยที่ควรเก็บไว้เอง และสัดส่วนที่จะประกันภัยต่อให้เหมาะสม  เพื่อการเพิ่มศักยภาพในการทำกำไรและรองรับความเสี่ยงที่บริษัทพิจารณาแล้วว่าไม่ควรเก็บความเสี่ยงภัยเหล่านั้นไว้เอง</li>
                            <li>กระจายความเสี่ยงภัยโดยการทำประกันภัยต่อแบบสัญญาล่วงหน้าและแบบเฉพาะรายไว้กับบริษัทประกันภัยที่มั่นคงทั้งในประเทศและต่างประเทศ รวมทั้งการซื้อประกันภัยต่อแบบความเสียหายส่วนเกิน ซึ่งจะช่วยควบคุมความเสี่ยงภัยที่บริษัทรับไว้เอง เพื่อป้องกันไม่ให้ผลการดำเนินงานและฐานะทางการเงินของบริษัทเกิดความผันผวนและได้รับผลกระทบอย่างรุนแรงกรณีเกิดมหันตภัย</li>
                        </ol>
                        <p class="bold">ความเสี่ยงด้านตลาด</p>
                        <p class="text-indent">ความเสี่ยงที่เกิดจากการเปลี่ยนแปลงของราคาตลาดของสินทรัพย์ลงทุน จากความผันผวนด้านอัตราแลกเปลี่ยนเงินตราระหว่างประเทศ อัตราดอกเบี้ย ราคาตราสารทุน ราคาสินค้าโภคภัณฑ์ และราคาหลักทรัพย์ จากการเปลี่ยนแปลงของปัจจัยภายนอกต่าง ๆ เช่น ภาวะเศรษฐกิจ สังคม และการเมือง</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> การกระจายการลงทุนในหลักทรัพย์หลายประเภทและกระจายการลงทุนหลายประเภทธุรกิจ เพื่อลดความผันผวนของมูลค่าเงินลงทุนโดยรวมของบริษัท โดยมีการติดตามและวิเคราะห์ความผันผวนของราคาตราสารที่ลงทุน เพื่อประกอบการตัดสินใจลงทุนให้เหมาะสมกับสภาวการณ์ และมีนโยบายหลีกเลี่ยงการลงทุนในประเภทหลักทรัพย์เก็งกำไร ที่มีความเสี่ยงของความผันผวนของราคาสูง โดยให้น้ำหนักการลงทุนในสินทรัพย์ที่มีคุณภาพ และมีผลตอบแทนที่แน่นอน ทั้งนี้ บริษัทมีคณะกรรมการลงทุนที่จะพิจารณาและกำหนดนโยบายการลงทุน ซึ่งเพิ่มเติมจากข้อกำหนดของสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.) เพื่อลดผลกระทบของความเสี่ยงที่บริษัทจะสูญเสียเงินลงทุน และมีการพิจารณาทบทวนสัดส่วนการลงทุนอย่างสม่ำเสมอ</p>
                        <p class="bold">ความเสี่ยงด้านเครดิต</p>
                        <p class="text-indent">ความเสี่ยงที่เกิดจากคู่สัญญาไม่สามารถปฏิบัติตามภาระที่ตกลงไว้กับบริษัท และมีโอกาสที่จะถูกปรับลดอันดับ ความน่าเชื่อถือ</p>
                        <ol>
                            <li>
                                <p class="bold">ความเสี่ยงจากการลงทุน</p>
                                <p class="text-indent">บริษัทมีสินทรัพย์อยู่ในรูปเงินลงทุนในหลักทรัพย์เกินกว่าร้อยละ 50 ของสินทรัพย์ทั้งหมดของบริษัท ดังนั้น ความเสี่ยงอาจเกิดขึ้นจากผู้ออกตราสารที่บริษัทลงทุนไว้ ไม่สามารถชำระหนี้ได้ตามกำหนด</p>
                                <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> พิจารณาลงทุนกับผู้ออกตราสารที่ได้รับการจัดอันดับความน่าเชื่อถือหรือ Credit Rating ที่ไม่ต่ำกว่า A- ของผู้ออกตราสารที่ได้รับการจัดอันดับความน่าเชื่อถือโดยสถาบันภายนอกที่มีมาตรฐาน เช่น TRIS และ FITCH และกำหนดนโยบายที่จะลงทุนเฉพาะตราสารที่มีอันดับความน่าเชื่อถือระดับ Investment Grade ที่บริษัทกำหนดเท่านั้น พร้อมกับมีการติดตามข่าวสารการปรับอันดับความน่าเชื่อถือของตราสารที่บริษัทลงทุน เพื่อพิจารณาแนวโน้มธุรกิจของบริษัทที่ออกตราสาร และกำหนดให้มีการติดตามทบทวนวงเงินลงทุนรวมในแต่ละรายที่เหมาะสม ภายใต้นโยบายการลงทุนของบริษัท อย่างสม่ำเสมอ</p>
                            </li>
                            <li>
                                <p class="bold">ความเสี่ยงจากบริษัทรับประกันภัยต่อ</p>
                                <p class="text-indent">หากบริษัทรับประกันภัยต่อไม่สามารถชำระค่าสินไหมทดแทนให้บริษัทได้ตามเวลากำหนด และ/หรือตามจำนวนที่ระบุไว้ในสัญญาประกันภัยต่อ จะส่งผลต่อความเสี่ยงด้านสภาพคล่องแก่บริษัท</p>
                                <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> พิจารณาคัดเลือกบริษัทประกันภัยต่อที่มีอันดับความน่าเชื่อถือที่ไม่ต่ำกว่า A- ทั้งนี้ ภายหลังจากการทำสัญญาประกันภัยต่อ จะมีการติดตามการปรับอันดับความน่าเชื่อถือของบริษัทประกันภัยต่อต่างประเทศเป็นประจำทุกเดือน และบริษัทประกันภัยต่อในประเทศเป็นประจำทุกไตรมาส</p>
                            </li>
                        </ol>
                        <p class="bold">ความเสี่ยงด้านสภาพคล่อง</p>
                        <p class="text-indent">ความเสี่ยงอันเกิดจากการที่บริษัทไม่สามารถชำระหนี้สินและภาระผูกพันเมื่อถึงกำหนด เนื่องจากไม่สามารถเปลี่ยนสินทรัพย์เป็นเงินสดได้ หรือไม่สามารถจัดหาเงินทุนได้เพียงพอ หรือสามารถจัดหาเงินกองทุนได้แต่ด้วยต้นทุนที่สูงเกินกว่าที่จะยอมรับได้ โดยอาจมีสาเหตุจากการมีเงินลงทุนและสินทรัพย์ที่ไม่สามารถทำการซื้อขายในจำนวน ราคา และเวลาที่ต้องการ รวมถึงการเกิดภัยพิบัติในวงกว้าง เช่น วิกฤตอุทกภัยปี 2554 ที่บริษัทต้องสำรองจ่ายเงินค่าสินไหมทดแทนให้ผู้เอาประกันภัย ก่อนที่จะเรียกเก็บจากบริษัทประกันภัยต่อได้ ซึ่งกระทบต่อความเสี่ยงด้านสภาพคล่องแล้ว ยังก่อให้เกิดผลกระทบต่อความเสี่ยงด้านอื่นของบริษัทตามมา เช่น ชื่อเสียง ภาพลักษณ์ ความเชื่อมั่นของลูกค้า คู่ค้า ประชาชน และอุตสาหกรรม</p>
                        <p class="bold">บริษัทมีการบริหารความเสี่ยงโดย</p>
                        <ol>
                            <li>พิจารณาลงทุนในหลักทรัพย์ที่มีสภาพคล่อง เช่น ตราสารหนี้ภาครัฐหรือตราสารหนี้ภาคเอกชน ที่มีความเสี่ยงด้านเครดิตต่ำ การลงทุนแบบกระจายการลงทุนและกำหนดสัดส่วนและระยะเวลาการลงทุนให้สอดคล้องและเหมาะสมกับระยะเวลาการชำระหนี้สินและภาระผูกพันของบริษัท การบริหารลูกหนี้ เจ้าหนี้ การบริหารจัดการระยะเวลาคงเหลือ และการเปลี่ยนแปลงมูลค่าสินทรัพย์ โดยคำนึงถึงโครงสร้างอายุคงเหลือของสินทรัพย์และหนี้สิน ให้อยู่ในระดับของปริมาณและระยะเวลาที่สอดคล้องกับสถานการณ์ทั้งภายในและภายนอกบริษัท</li>
                            <li>ดำรงเงินกองทุนที่มาจากส่วนของผู้ถือหุ้น ให้ครอบคลุมภาระหนี้สิน และให้มีสัดส่วนที่เพียงพอต่อความเสี่ยงทางธุรกิจและจากการดำเนินงาน รวมทั้งจัดให้มีแหล่งสำรองสภาพคล่องจากสถาบันการเงินไว้เป็นแผนสำรองกรณีเกิดภาวะฉุกเฉิน</li>
                            <li>กำหนดหน้าที่ความรับผิดชอบและลำดับชั้นการรายงานของผู้ที่เกี่ยวข้องกับการบริหารสภาพคล่องอย่างชัดเจน และกำหนดให้มีระบบการรายงานข้อมูลที่สามารถเตือนภัยให้ผู้บริหารทราบ หากมีกิจกรรมใดที่ฝ่าฝืนนโยบาย หรือตัวชี้ค่าใดมีระดับเข้าใกล้ขีดจำกัด ซึ่งได้กำหนดไว้โดยกระชับ ชัดเจน รวดเร็ว ทันกาล และถูกต้องแม่นยำ</li>
                        </ol>
                        <p class="bold">ความเสี่ยงด้านปฏิบัติการ</p>
                        <p class="bold">1. ความเสี่ยงด้านบุคลากร</p>
                        <p class="text-indent">เนื่องจากจำนวนบุคลากรที่มีความรู้ความสามารถด้านธุรกิจประกันภัยมีจำนวนค่อนข้างจำกัด บริษัทจึงบริหารความเสี่ยงโดยสนับสนุนให้มีการจัดอบรมในองค์กรและให้ทุนพนักงานไปอบรมและศึกษาต่อในระดับการศึกษาที่สูงขึ้น เพื่อรักษาบุคลากรที่มีความรู้ความสามารถให้ทำงานกับบริษัทในระยะยาว</p>
                        <p class="bold">2. ความเสี่ยงจากกระบวนการปฏิบัติงาน</p>
                        <p class="text-indent">เกิดจากความไม่เพียงพอ หรือไม่เหมาะสมของระบบการควบคุมภายใน ที่อาจมีการแบ่งแยกหน้าที่การทำงานไม่เหมาะสม รวมถึงความเสี่ยงที่เกิดจากกระบวนการที่ไม่สามารถตรวจสอบผู้ละเมิดพระราชบัญญัติป้องกันและปราบปรามการฟอกเงินและพระราชบัญญัติป้องกันและปราบปรามการสนับสนุนทางการเงินแก่การก่อการร้าย และการแพร่ขยายอาวุธที่มีอานุภาพทำลายล้างสูง ทำให้ผู้บริหารบริษัทมีความเสี่ยงที่จะถูกโทษปรับ และบริษัทมีความเสี่ยงที่ชื่อเสียงจะเสียหาย ซึ่งบริษัทบริหารความเสี่ยงโดย</p>
                        <ol>
                            <li>สนับสนุนและสร้างค่านิยมต่อการทำงานที่คำนึงถึงหลักธรรมาภิบาลอย่างต่อเนื่อง</li>
                            <li>กำหนดคู่มือ วิธีปฏิบัติงาน อำนาจดำเนินการ และความรับผิดชอบอย่างชัดเจนเป็นลายลักษณ์อักษร และมีการปรับปรุงอย่างสม่ำเสมอ</li>
                            <li>เสริมสร้างวัฒนธรรมและค่านิยมต่อการบริหารความเสี่ยงในองค์กรและต่อการปฏิบัติงานอย่างซื่อสัตย์ มีจริยธรรม คำนึงถึงความถูกต้อง ความรอบคอบ</li>
                            <li>ให้ความสำคัญของการปฏิบัติงานในการตรวจสอบผู้ที่ฝ่าฝืนหรือไม่ปฏิบัติตามกฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงิน และกฎหมายว่าด้วยการป้องกันและปราบปรามการสนับสนุนทางการเงินแก่การก่อการร้ายและการแพร่ขยายอาวุธที่มีอานุภาพทำลายล้างสูงอย่างสม่ำเสมอ</li>
                        </ol>
                        <p class="bold">3. ความเสี่ยงด้านเทคโนโลยีสารสนเทศ</p>
                        <p class="text-indent">เนื่องจากข้อมูลการดำเนินงาน ข้อมูลสถิติต่าง ๆ และข้อมูลสำคัญที่เกี่ยวข้องกับลูกค้าของบริษัท อาจมีการสูญหาย หรือรั่วไหลไปสู่บุคคลภายนอกหรือคู่แข่งขัน รวมถึงภัยคุกคามทางไซเบอร์ (Cyber Risk) ที่อาจเกิดขึ้น ซึ่งส่งผลกระทบทางลบต่อการดำเนินธุรกิจของบริษัท รวมถึงความเสี่ยงจากการหยุดดำเนินการอันเนื่องมาจากการเกิดพิบัติภัยกับศูนย์คอมพิวเตอร์หลักของบริษัท ทำให้ไม่สามารถใช้ระบบคอมพิวเตอร์ในการดำเนินธุรกิจได้ หรือข้อมูลสูญหายบางส่วนหรือทั้งหมด</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> การสร้างระบบป้องกันความปลอดภัยของข้อมูล จัดให้มีระบบสำรองข้อมูล และมาตรการรองรับความเสี่ยงของศูนย์คอมพิวเตอร์หลัก เพื่อรองรับเหตุฉุกเฉินอันอาจจะเกิดขึ้น บริษัทได้กำหนดแนวทางปฎิบัติกรณีเกิดเหตุการณ์ฉุกเฉินที่อาจกระทบต่อการดำเนินงาน โดยได้จัดทำแผนสำรองเพื่อการดำเนินธุรกิจอย่างต่อเนื่อง ซึ่งทุกหน่วยงานต้องทบทวนและทดสอบแผนดังกล่าวเป็นประจำทุกปี</p>
                        <p class="text-indent">นอกจากนี้ บริษัทมีข้อกำหนดระเบียบวิธีปฏิบัติอย่างชัดเจน ในเรื่องนโยบายการรักษาความปลอดภัยของข้อมูลและระบบข้อมูล เพื่อป้องกันการสูญหาย หรือรั่วไหลของข้อมูล โดยครอบคลุมด้านต่าง ๆ ได้แก่</p>
                        <ol>
                            <li>ซอฟท์แวร์ ระบบความปลอดภัย และการรักษาข้อมูล โดยได้จัดให้มีระบบตรวจสอบระบบการป้องกันไวรัสคอมพิวเตอร์ ไฟร์วอลล์ และการติดตั้งแพทช์ของผู้ผลิตโปรแกรมเพื่อปิดจุดอ่อนหรือช่องโหว่ในระบบ และจัดให้มีระบบสำรองข้อมูลเป็นประจำ</li>
                            <li>ฮาร์ดแวร์และระบบเครือข่าย ซึ่งได้จัดให้มีการใช้บริการศูนย์คอมพิวเตอร์สำรองของบริษัทเพื่อเป็น ศูนย์สำรองกรณีเกิดภัยพิบัติ</li>
                            <li>กายภาพของศูนย์คอมพิวเตอร์ โดยได้จัดให้มีระบบสำรองไฟไว้ใช้ในกรณีฉุกเฉินระยะสั้น รวมทั้งระบบสำรองไฟจากเครื่องผลิตไฟฟ้า ในกรณีที่ไฟฟ้าจากสถานีจ่ายไฟดับเป็นระยะเวลานาน มีระบบป้องกันไฟไหม้และอุปกรณ์ดับเพลิงที่ไม่ส่งผลกระทบกับระบบอิเล็กทรอนิกส์</li>
                            <li>ระบบบริหารบุคคล เช่น การกำหนดสิทธิ์ผู้ใช้งาน การจำกัดขนาดของเมล์ที่สามารถส่งออกนอกบริษัท และรายงานการส่งเมล์ออกนอกบริษัท เป็นต้น</li>
                            <li>การตรวจสอบระบบสารสนเทศ ซึ่งจัดให้มีการตรวจสอบระบบสารสนเทศโดยผู้ตรวจสอบจากภายนอก เป็นครั้งคราว เพื่อการปรับปรุงกระบวนการและขั้นตอนการทำงานให้ได้มาตรฐานตามหลักสากลอย่างต่อเนื่อง</li>
                        </ol>
                        <p class="bold">4. ความเสี่ยงด้านปัจจัยภายนอก</p>
                        <p class="text-indent">เกิดขึ้นจากเหตุปัจจัยภายนอกและส่งผลกระทบต่อผลการดำเนินงาน และ/หรือ ฐานะทางการเงินของบริษัท เช่น ความเสี่ยงจากบุคคลภายนอก ความเสี่ยงจากการแข่งขันในตลาด ความเสี่ยงทางการเมือง ความเสี่ยงอันเนื่องมาจากอุบัติภัยต่าง ๆ ที่ไม่คาดคิด เช่น ไฟไหม้ น้ำท่วม แผ่นดินไหว</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> พิจารณาคัดเลือกลักษณะกลุ่มลูกค้า รวมทั้งลักษณะธุรกิจ และลักษณะภัยที่ดีเข้ามาสู่บริษัท และเพิ่มความระมัดระวังในภัยที่บริษัทมีสถิติของการเกิดความเสียหายจากการขาดจริยธรรมและศีลธรรมของผู้เอาประกันภัย (Moral Hazard) ก่อนที่บริษัทจะตัดสินใจรับประกันภัย หากมีกรณีบ่งชี้ว่ามีความเสี่ยงภัยค่อนข้างสูง บริษัทอาจปฏิเสธการรับประกันภัย รวมถึงบริษัทได้มีการตรวจสอบประวัติของผู้เอาประกันภัย ตามหลักการบริหารความเสี่ยง อันเป็นการปฏิบัติตามกฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงิน และกฎหมายว่าด้วยการป้องกันและปราบปรามการสนับสนุนทางการเงินแก่การก่อการร้าย และการแพร่ขยายอาวุธที่มีอานุภาพทำลายล้างสูง</p>
                        <p class="bold">5. ความเสี่ยงด้านการฉ้อฉล</p>
                        <p class="text-indent">เกิดจากการกระทำหรือการละเว้นการกระทำโดยทุจริตหลอกลวง เพื่อให้ได้รับประโยชน์ที่มิชอบด้วยกฎหมาย ไม่ว่าผู้ได้รับประโยชน์จากการฉ้อฉลจะเป็นบุคคลที่กระทำการฉ้อฉลเอง หรือบุคคลอื่นที่เกี่ยวข้องก็ตาม ซึ่งในที่นี้หมายรวมถึงการฉ้อฉลภายใน (Internal Fraud) และการฉ้อฉลภายนอก (External Fraud) ทั้งนี้ได้ถูกกำหนดเป็นส่วนหนึ่งของความเสี่ยงด้านปฏิบัติการ</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span></p>
                        <ol>
                            <li>บริษัทมีการระบุเหตุการณ์และแหล่งที่มาของความเสี่ยงด้านการฉ้อฉลภายในและการฉ้อฉลภายนอกที่ครอบคลุมถึงการดำเนินงานที่อาจส่งผลกระทบต่อรายได้ เงินกองทุน ชื่อเสียง หรือการดำรงอยู่ของบริษัท</li>
                            <li>บริษัทมีการกำหนดวิธีการและประเมินความเสี่ยงด้านการฉ้อฉล โดยประเมินจากโอกาสและความรุนแรงของผลกระทบจากการฉ้อฉล เพื่อแสดงให้เห็นถึงระดับความเสี่ยง และจัดลำดับความเสี่ยงตามความสำคัญ อันจะช่วยให้บริษัทสามารถจัดการความเสี่ยงด้านการฉ้อฉลได้อย่างเหมาะสม</li>
                            <li>
                                บริษัทมีการจัดการความเสี่ยงด้านการฉ้อฉล เพื่อควบคุมความเสี่ยง ให้อยู่ในระดับที่ยอมรับได้ โดยดำเนินมาตรการอย่างน้อย ดังต่อไปนี้
                                <ol>
                                    <li>จัดทำมาตรฐานคุณสมบัติและความเหมาะสมของคณะกรรมการบริษัท ผู้บริหาร และพนักงาน โดยต้องประเมินคุณสมบัติและความเหมาะสมของบุคลากรเป็นประจำอย่างน้อยปีละหนึ่งครั้ง ให้สอดคล้องกับตำแหน่งและหน้าที่ความรับผิดชอบของแต่ละบุคคล</li>
                                    <li>จัดทำหลักเกณฑ์และวิธีการในการรับลูกค้าและจัดกลุ่มลูกค้า โดยการจัดกลุ่มลูกค้า ต้องแสดงให้เห็นถึงลักษณะของลูกค้าที่มีความผิดปกติได้ รวมถึงมาตรการในการตรวจสอบเพื่อทราบข้อเท็จจริงเกี่ยวกับลูกค้า (Customer Due Diligence: CDD) ตามประเภทการรับประกันภัย และมาตรการดำเนินการกรณีตรวจพบความผิดปกติ</li>
                                    <li>จัดทำหลักเกณฑ์และวิธีการในการบริหารจัดการการชดใช้เงินหรือค่าสินไหมทดแทน ตามสัญญาประกันภัยที่ชัดเจน เพื่อลดความเสี่ยงด้านการฉ้อฉลในการเรียกร้องการชดใช้เงินหรือ ค่าสินไหมทดแทนตามสัญญาประกันภัย</li>
                                    <li>จัดทำหลักเกณฑ์และวิธีการในการพิจารณาคุณสมบัติและความเหมาะสมของตัวแทนประกันวินาศภัยและนายหน้าประกันวินาศภัย พร้อมทั้งตรวจสอบประวัติ ประเมินคุณสมบัติและความเหมาะสม รวมถึงการปฏิบัติตามหลักจรรยาบรรณอย่างพอเพียง โดยคำนึงถึงการปฏิบัติหน้าที่ของตัวแทนประกันวินาศภัยและนายหน้าประกันวินาศภัยตามกฎหมายและแนวปฏิบัติที่เกี่ยวข้อง เพื่อเป็นการยับยั้งและป้องกันการฉ้อฉลโดยตัวแทนประกันวินาศภัยและนายหน้าประกันวินาศภัย</li>
                                    <li>ติดตามตรวจสอบผลการดำเนินงานหรือแนวโน้มการดำเนินธุรกิจ รวมทั้งพฤติกรรมที่อาจก่อให้เกิดความเสี่ยงของตัวแทนประกันวินาศภัยและนายหน้าประกันวินาศภัย เพื่อตรวจหาการฉ้อฉลโดยตัวแทนประกันวินาศภัยและนายหน้าประกันวินาศภัย</li>
                                    <li>ในกรณีที่บริษัทมีการใช้บริการจากบุคคลภายนอก บริษัทได้มีการจัดทำนโยบายการใช้บริการจากบุคคลภายนอกและกำหนดแนวทางการคัดเลือกผู้ให้บริการอย่างเหมาะสมก่อนที่จะทำสัญญาใหม่ หรือทบทวนสัญญาเก่า รวมทั้งติดตาม ประเมินผล ตรวจสอบ และควบคุมความเสี่ยงจากการฉ้อฉลจากการใช้บริการจากผู้ให้บริการ</li>
                                </ol>
                            </li>
                            <li>บริษัทมีการจัดทำหลักเกณฑ์และวิธีการในการแจ้งเบาะแสการฉ้อฉล โดยกำหนดแนวทางการคุ้มครองผู้ร้องเรียนหรือผู้แจ้งเบาะแส เพื่อสนับสนุนให้ผู้มีส่วนได้ส่วนเสียทั้งจากภายในและภายนอกองค์กรแจ้งเบาะแสในกรณีที่อาจเกิดการฉ้อฉล ทั้งนี้ บริษัทจะต้องกำหนดให้มีช่องทางการแจ้งเบาะแสที่ชัดเจน และจะต้องเก็บรักษาข้อมูลของผู้ร้องเรียนหรือผู้แจ้งเบาะแสไว้เป็นความลับของบริษัท</li>
                            <li>เมื่อสงสัยหรือตรวจพบว่ามีการฉ้อฉล บริษัทมีการกำหนดผู้มีหน้าที่รับผิดชอบดำเนินการสืบสวนสอบสวนที่เป็นอิสระจากกิจกรรมที่ต้องสงสัยว่ามีการฉ้อฉล เพื่อดำเนินการค้นหาข้อเท็จจริง จัดการและเยียวยาความเสียหายจากการฉ้อฉล โดยต้องรายงานผลการสืบสวนสอบสวน รวมทั้งผลการจัดการและเยียวยาความเสียหายต่อคณะกรรมการตรวจสอบอย่างน้อยไตรมาสละหนึ่งครั้ง หากในกรณีที่คณะกรรมการตรวจสอบได้รับรายงาน และพบการฉ้อฉลหรือการกระทำใดซึ่งส่งผลกระทบร้ายแรงต่อฐานะการเงิน ผลการดำเนินงาน หรือชื่อเสียงของบริษัท ให้คณะกรรมการตรวจสอบรายงานต่อคณะกรรมการบริษัท เพื่อดำเนินการแก้ไขภายในระยะเวลาที่เหมาะสมโดยไม่ชักช้า ตามที่คณะกรรมการตรวจสอบเห็นสมควร หากคณะกรรมการบริษัท หรือผู้บริหารไม่ดำเนินการให้มีการปรับปรุงแก้ไขภายในระยะเวลาที่คณะกรรมการตรวจสอบกำหนด ให้กรรมการตรวจสอบรายงานการกระทำดังกล่าวต่อสำนักงาน คปภ.</li>
                            <li>บริษัทมีการจัดทำฐานข้อมูลเกี่ยวกับการฉ้อฉลภายในและการฉ้อฉลภายนอก เพื่อประโยชน์ในการติดตามการฉ้อฉลและเพิ่มประสิทธิภาพการบริหารจัดการความเสี่ยงด้านการฉ้อฉลของบริษัท</li>
                            <li>บริษัทมีการควบคุม ติดตาม และประเมินผลการบริหารจัดการความเสี่ยงด้านการฉ้อฉล ให้เป็นไปตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่สำนักงาน คปภ.กำหนด อย่างน้อยปีละหนึ่งครั้ง เพื่อประกอบการพิจารณาทบทวนนโยบายการบริหารความเสี่ยงด้านการฉ้อฉล</li>
                            <li>บริษัทมีการจัดทำสรุปรายงานการปฏิบัติตามมาตรการบริหารความเสี่ยงด้านการฉ้อฉลที่ผ่านการกลั่นกรองจากคณะกรรมการบริหารความเสี่ยงตามประกาศการบริหารจัดการความเสี่ยง และเสนอต่อคณะกรรมการบริษัท เพื่อพิจารณาอย่างน้อยปีละหนึ่งครั้ง</li>
                        </ol>
                        <p class="bold">6. ความเสี่ยงด้านการดำเนินธุรกิจที่เกี่ยวข้องกับการให้บริการลูกค้า</p>
                        <p class="text-indent">เกิดจากการดำเนินงานหรือกิจกรรมของการให้บริการลูกค้าของบริษัท ทำให้ลูกค้าไม่ได้รับการปฏิบัติอย่างเป็นธรรม</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> มีนโยบายการปฏิบัติต่อลูกค้าอย่างเป็นธรรมที่กำหนดเรื่องของการดำเนินธุรกิจของบริษัท การทำงานของพนักงาน ตัวแทนประกันวินาศภัย นายหน้าประกันวินาศภัย รวมทั้งธนาคาร ซึ่งสอดคล้องตามประกาศ คปภ. ว่าด้วยการกำหนดหลักเกณฑ์ วิธีการออก การเสนอขายกรมธรรม์ประกันภัยของบริษัทประกันวินาศภัย และการปฏิบัติหน้าที่ของตัวแทนประกันวินาศภัย นายหน้าประกันวินาศภัย และธนาคาร</p>
                        <p class="bold">7. ความเสี่ยงจากการใช้ข้อมูลส่วนบุคคล</p>
                        <p class="text-indent">เกิดจากการนำข้อมูลส่วนบุคคลไปเก็บรวบรวม ใช้ หรือเปิดเผยโดยไม่ได้รับความยินยอมจากเจ้าของข้อมูล เพื่อประโยชน์ส่วนตน หรือในทางการค้า หรือเพื่อประโยชน์ในการนำข้อมูลส่วนบุคคลไปใช้ในการกระทำความผิดต่าง ๆ</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> มีแนวทางการปฏิบัติเกี่ยวกับการใช้หรือเปิดเผยข้อมูลส่วนบุคคลที่เกี่ยวข้องกับธุรกิจประกันวินาศภัย และปฏิบัติตามพระราชบัญญัติคุ้มครองส่วนบุคคล พ.ศ. 2562 รวมถึงกฎหมายอื่น ๆ ที่เกี่ยวข้อง</p>
                        <p class="bold">ความเสี่ยงด้านชื่อเสียง</p>
                        <p class="text-indent">ความเสี่ยงอันเกิดจากการเสื่อมถอยของชื่อเสียงและภาพลักษณ์องค์กร ส่งผลต่อความเชื่อมั่นและความมั่นคงของบริษัท รวมทั้งเกี่ยวข้องกับการรับรู้ (Perception) ของสาธารณชน และความคาดหวังจากผู้มีส่วนได้ส่วนเสียที่มีต่อบริษัท</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> คำนึงถึงเป้าหมายเชิงกลยุทธ์และชื่อเสียงของบริษัท โดยได้รับการสนับสนุนและการมีส่วนร่วมจากคณะกรรมการและผู้บริหารระดับสูงเป็นสำคัญ เพื่อให้ได้รับข้อมูลจากหลายแง่มุมและหลากหลายประสบการณ์ ซึ่งจะเป็นประโยชน์ต่อการประเมินความเสี่ยงด้านชื่อเสียงของบริษัทที่อาจจะเกิดขึ้นได้</p>
                        <p class="bold">ความเสี่ยงด้านมหันตภัย</p>
                        <p class="text-indent">ความเสี่ยงที่ทำให้เกิดความเสียหายเกิดขึ้นโดยฉับพลันและร้ายแรง ซึ่งทำให้เกิดการสูญเสียเป็นจำนวนมาก เช่น ความเสียหายจากแผ่นดินไหว อุทกภัย เป็นต้น ตามที่ปัจจุบันมีภัยพิบัติทางธรรมชาติขนาดใหญ่เกิดขึ้น ซึ่งถือเป็นปัจจัยสำคัญอย่างหนึ่งที่อาจส่งผลกระทบต่อการดำเนินธุรกิจของบริษัท</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> ได้วิเคราะห์และพิจารณาจัดทำสัญญาประกันภัยต่อล่วงหน้า ผ่านผู้รับประกันภัยต่อที่มีฐานะการเงินมั่นคง ซึ่งเป็นวิธีปฏิบัติในการโอนและกระจายความเสี่ยงภัยของธุรกิจประกันวินาศภัย อันจะช่วยจำกัดจำนวนความเสียหายให้อยู่ในขอบเขตที่บริษัทสามารถชดใช้ค่าสินไหมทดแทนได้โดยไม่ส่งผลกระทบต่อฐานะทางการเงินของบริษัท</p>
                        <p class="bold">ความเสี่ยงที่เกิดขึ้นใหม่</p>
                        <p class="text-indent">หมายถึง ความสูญเสียจากความเสี่ยงที่ยังไม่ปรากฏขึ้นในปัจจุบัน แต่อาจจะเกิดขึ้นได้ในอนาคต เนื่องจาก สภาพแวดล้อมที่เปลี่ยนแปลงไป เป็นความเสี่ยงที่เกิดขึ้นอย่างช้า ๆ มีโอกาสในการเกิดความเสี่ยงต่ำ แต่เมื่อเกิดขึ้นแล้วจะส่งผลกระทบอย่างรุนแรง</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> ติดตามและพิจารณาจากการศึกษาและหลักฐานต่าง ๆ เพื่อนำมาเป็นแนวทางในการระบุและบริหารความเสี่ยงของบริษัท มีการพัฒนาผลิตภัณฑ์ให้ครอบคลุมกับต้นทุนความเสียหาย หรือคัดเลือกภัยของลูกค้าให้รัดกุมมากขึ้น รวมถึงมีการปรับปรุงการพิจารณาภาวะวิกฤติให้สอดคล้องกับสถานการณ์ที่เปลี่ยนไป</p>
                        <p class="bold">ความเสี่ยงภายในกลุ่มบริษัท</p>
                        <p class="text-indent">หมายถึง ภาระผูกพัน ความรับผิด และความสูญเสียที่เกิดขึ้นต่อสมาชิกของกลุ่มบริษัทที่อยู่ในเครือเดียวกัน ที่ส่งผลต่อความมั่นคงทางการเงินของบริษัท ซึ่งในปัจจุบันบริษัทมีเงินลงทุนในบริษัทร่วมทุนในธุรกิจประกันภัยต่างประเทศ</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> กำหนดและควบคุมให้เป็นไปตามนโยบายบริหารความเสี่ยงด้านการลงทุนและการลงทุนประกอบธุรกิจอื่น และข้อกำหนดของกฎหมายที่เกี่ยวข้อง เพื่อไม่ให้เกิดความเสียหาย หรือเป็นอุปสรรคต่อการดำเนินการตามปกติของบริษัท</p>
                        <p class="bold">ความเสี่ยงด้านการจัดการสินทรัพย์และหนี้สิน</p>
                        <p class="text-indent">ความเสี่ยงที่เกิดจากการเปลี่ยนแปลงของอัตราดอกเบี้ย ราคาตราสารทุน และราคาอสังหาริมทรัพย์ ที่ส่งผลให้จำนวนสินทรัพย์ไม่เพียงพอต่อจำนวนหนี้สินและภาระผูกพันที่สำคัญของบริษัท โดยเฉพาะเงินสำรองค่าสินไหมทดแทน เงินสำรองเบี้ยประกันภัยที่ยังไม่ถือเป็นรายได้ และเบี้ยประกันภัยรับล่วงหน้า และระยะเวลาของสินทรัพย์ยาวนานกว่าระยะเวลาหนี้สิน ซึ่งจะส่งผลต่อสภาพคล่องเงินกองทุนและความมั่นคงทางการเงินของบริษัท</p>
                        <p class="text-indent"><span class="bold">บริษัทมีการบริหารความเสี่ยงโดย</span> มีการจัดการสินทรัพย์และหนี้สิน โดยกำหนดให้มีนโยบายบริหารความเสี่ยงการลงทุน ซึ่งสอดคล้องกับกรอบนโยบายการลงทุน แผนการลงทุน และระเบียบวิธีปฏิบัติเกี่ยวกับการลงทุนของบริษัท ซึ่งผ่านการพิจารณาของที่ประชุมคณะกรรมการลงทุน เพื่อให้ที่ประชุมคณะกรรมการบริษัทพิจารณาอนุมัติและนำมาปฏิบัติ โดยมีรายละเอียดการกำหนดและควบคุมสัดส่วนสินทรัพย์และหนี้สิน การกำหนดสัดส่วนลงทุนในหลักทรัพย์ สัดส่วนเงินสด และสินทรัพย์สภาพคล่องตามแผนการลงทุนและแผนการลงทุนประกอบธุรกิจอื่น</p>
                        <p class="bold">ความเสี่ยงด้านการกระจุกตัว</p>
                        <p class="text-indent">ความเสี่ยงที่มูลค่าสินทรัพย์กระจุกตัวในแต่ละประเภท การลงทุนในตราสารทุนที่กระจุกตัว รวมถึงการกระจุกตัวในส่วนของผู้รับประกันภัยต่อทั้งในประเทศและนอกประเทศ</p>
                        <ol>
                            <li>
                                <p class="bold">ความเสี่ยงจากการลงทุน</p>
                                <p class="text-indent">เนื่องจากบริษัทมีนโยบายการลงทุนในตราสารทุน เพื่อให้ได้รับผลตอบแทนจากการลงทุนตามที่ได้ตั้งเป้าหมายไว้ ดังนั้น ถ้าบริษัทลงทุนแบบกระจุกตัวเฉพาะในตราสารทุนหนึ่ง ๆ ที่ให้ผลตอบแทนที่ดี อาจส่งผลให้บริษัทเกิดเสียความเสียหายอย่างมาก เมื่อมูลค่าของตราสารทุนนั้น ๆ ลดลง หรือบริษัทขาดทุนจากการลงทุนในตราสารทุนดังกล่าว</p>
                            </li>
                            <li>
                                <p class="bold">ความเสี่ยงจากบริษัทรับประกันภัยต่อ</p>
                                <p class="text-indent">การโอนความเสี่ยงไปให้บริษัทรับประกันภัยต่อเพียงบริษัทเดียวหรือเพียงกลุ่มเดียว ตั้งแต่ร้อยละ 50 ของจำนวนเงินเอาประกันภัยต่อทั้งหมด อาจส่งผลให้ไม่ได้รับชำระค่าสินไหมทดแทนเป็นจำนวนมาก ในกรณีที่บริษัทรับประกันภัยต่อล้มละลาย หรือไม่สามารถชำระหนี้ให้กับบริษัทได้</p>
                                <p class="text-indent">บริษัทมีนโยบายในการกำหนดและคัดเลือกบริษัทรับประกันภัยต่อทั้งในประเทศและต่างประเทศ โดยกำหนดให้จำนวนเงินเอาประกันภัยต่อของบริษัทประกันภัยต่อบริษัทหนึ่ง ๆ มีสัดส่วนไม่เกินร้อยละ 45 ของจำนวนเงินเอาประกันภัยต่อทั้งหมดของบริษัท</p>
                            </li>
                        </ol>
                        <p class="bold">ความเสี่ยงด้านกฎหมาย กฎระเบียบ และการกำกับการปฏิบัติงาน</p>
                        <p class="text-indent">หมายถึง การที่บริษัทไม่ปฏิบัติตาม ละเมิด หรือละเลย กฎ ระเบียบ ข้อบังคับของกฎหมาย กฎระเบียบของบริษัท หรือประกาศของหน่วยงานที่กำกับดูแลได้ระบุไว้ ซึ่ง</p>
                        <p class="bold">บริษัทมีการบริหารความเสี่ยงโดย</p>
                        <ol>
                            <li>ส่งเสริมให้พนักงานตระหนักว่าการปฏิบัติตามกฎเกณฑ์เป็นภาระความรับผิดชอบของพนักงานทุกคนทุกระดับ</li>
                            <li>สื่อสารและทำความเข้าใจกฎเกณฑ์ที่มีผลกระทบต่อการดำเนินงานให้พนักงานทุกส่วนรับทราบ</li>
                            <li>จัดเก็บและติดตามข้อมูลเกี่ยวกับกฎ ข้อบังคับ ให้ทันเหตุการณ์และสะดวกต่อการใช้งาน</li>
                            <li>พัฒนาคู่มือการทำงานของแต่ละหน่วยงานและระบุเรื่องสำคัญที่พนักงานไม่สามารถละเลยหรือละเมิดกฎที่บริษัทได้ระบุไว้ ทั้งนี้เพื่อป้องกันการละเมิดกฎหมายที่สำคัญ เช่น กฎหมาย ปปง.</li>
                        </ol>
                    </div>
                </div>
            </div>

           

        </div>
    </div>
</section>